<unk>	0
<s>	0
</s>	0
‚ĖĀthe	-3.09957
,	-3.29672
‚ĖĀof	-3.53151
.	-3.7649
s	-3.83714
‚ĖĀand	-3.93371
‚ĖĀ(	-4.0835
‚ĖĀin	-4.14344
‚ĖĀto	-4.20404
‚ĖĀa	-4.29108
-	-4.36584
‚ĖĀwas	-4.42613
)	-4.50356
‚ĖĀ	-4.51804
‚ĖĀis	-4.93117
'	-4.95441
‚ĖĀas	-5.03971
‚ĖĀthat	-5.31915
‚ĖĀby	-5.36713
‚ĖĀno	-5.43426
ing	-5.43763
‚ĖĀfor	-5.43969
ed	-5.51655
‚ĖĀhe	-5.54014
‚ĖĀon	-5.5514
‚ĖĀwith	-5.59846
‚ĖĀThe	-5.61927
‚ĖĀ'	-5.6492
‚ĖĀfrom	-5.67874
‚ĖĀhis	-5.74298
a	-5.75221
‚ĖĀ"	-5.76589
‚ĖĀit	-5.80481
‚ĖĀwere	-5.82735
‚ĖĀIn	-5.83146
),	-5.85923
).	-5.88572
‚ĖĀwhich	-5.92081
‚ĖĀat	-5.92738
"	-5.94376
‚ĖĀwho	-5.9586
ji	-6.01353
e	-6.02437
d	-6.05342
‚ĖĀare	-6.11665
‚ĖĀbe	-6.15336
‚ĖĀan	-6.1776
‚ĖĀor	-6.18924
‚ĖĀHe	-6.20835
‚ĖĀperiod	-6.22246
the	-6.28103
ly	-6.29207
:	-6.29576
in	-6.30023
i	-6.31125
‚ĖĀfamily	-6.35256
o	-6.36069
t	-6.3723
‚ĖĀEmperor	-6.38114
‚ĖĀhad	-6.38489
‚ĖĀIt	-6.40166
‚ĖĀnot	-6.41187
‚ĖĀbut	-6.41969
shi	-6.42544
‚ĖĀthis	-6.42928
ko	-6.44282
‚ĖĀKyoto	-6.45341
‚ĖĀclan	-6.46713
n	-6.47964
‚ĖĀalso	-6.48178
‚ĖĀTemple	-6.54725
no	-6.55494
ri	-6.56666
‚ĖĀProvince	-6.59222
‚ĖĀcalled	-6.61151
‚ĖĀJapan	-6.62325
‚ĖĀA	-6.62366
jo	-6.63723
‚ĖĀbecame	-6.66216
‚ĖĀafter	-6.66218
‚ĖĀname	-6.67697
‚ĖĀImperial	-6.67729
‚ĖĀone	-6.69098
‚ĖĀCity	-6.7092
to	-6.74123
er	-6.75783
do	-6.7643
ki	-6.79288
y	-6.79539
‚ĖĀO	-6.79648
‚ĖĀsuch	-6.79868
al	-6.80053
‚ĖĀbeen	-6.8094
‚ĖĀJapanese	-6.81928
‚ĖĀused	-6.83982
th	-6.85063
r	-6.85207
‚ĖĀhave	-6.86067
sho	-6.86512
‚ĖĀPrefecture	-6.86681
re	-6.88549
‚ĖĀwhen	-6.88953
;	-6.8906
‚ĖĀKo	-6.91331
‚ĖĀtime	-6.92942
‚ĖĀthere	-6.9376
‚ĖĀso	-6.93947
se	-6.96021
‚ĖĀson	-6.99595
ku	-7.01028
ra	-7.02217
‚ĖĀtheir	-7.02337
mi	-7.02718
‚ĖĀother	-7.03181
‚ĖĀthey	-7.0519
go	-7.0691
‚ĖĀinto	-7.07663
‚ĖĀduring	-7.07898
ro	-7.08148
‚ĖĀHis	-7.08444
‚ĖĀ-	-7.08448
‚ĖĀmade	-7.09658
‚ĖĀgovernment	-7.09744
ta	-7.10325
‚ĖĀEdo	-7.10325
‚ĖĀStation	-7.10559
‚ĖĀhas	-7.10643
‚ĖĀfirst	-7.11386
cho	-7.12065
‚ĖĀI	-7.15388
c	-7.15623
u	-7.17053
an	-7.17213
‚ĖĀOn	-7.17422
‚ĖĀpeople	-7.18264
ma	-7.18605
‚ĖĀsaid	-7.18739
es	-7.19954
‚ĖĀHowever	-7.205
ya	-7.21127
or	-7.21602
ka	-7.23661
st	-7.24565
shu	-7.26219
m	-7.2631
‚ĖĀyear	-7.27904
p	-7.28
tsu	-7.28144
‚ĖĀbecause	-7.30175
‚ĖĀPrince	-7.30221
en	-7.30632
ru	-7.30666
chi	-7.31293
me	-7.31725
‚ĖĀits	-7.3305
‚ĖĀunder	-7.33285
‚ĖĀbetween	-7.33313
‚ĖĀSho	-7.33487
b	-7.34419
I	-7.34953
‚ĖĀhead	-7.35291
da	-7.35601
ga	-7.36457
gi	-7.36789
‚ĖĀsystem	-7.38086
‚ĖĀThis	-7.38831
‚ĖĀre	-7.39896
‚ĖĀShrine	-7.40185
g	-7.41271
‚ĖĀsame	-7.41564
‚ĖĀonly	-7.43173
‚ĖĀout	-7.44095
ke	-7.45625
na	-7.45642
yo	-7.45882
‚ĖĀsome	-7.46172
‚ĖĀAfter	-7.46197
‚ĖĀher	-7.4715
‚ĖĀmany	-7.47221
bu	-7.47229
ne	-7.47478
te	-7.48331
‚ĖĀTo	-7.48494
‚ĖĀtwo	-7.48494
so	-7.48745
ho	-7.49046
l	-7.49177
‚ĖĀabout	-7.50155
‚ĖĀup	-7.50269
‚ĖĀover	-7.50472
kan	-7.50509
‚ĖĀSo	-7.51296
mon	-7.5181
ation	-7.52619
‚ĖĀlater	-7.52699
‚ĖĀdied	-7.53375
‚ĖĀschool	-7.55005
‚ĖĀFUJIWARA	-7.55118
‚ĖĀyears	-7.56262
‚ĖĀ16	-7.57011
‚ĖĀpart	-7.57501
‚ĖĀCastle	-7.57727
‚ĖĀ15	-7.58242
le	-7.58321
yama	-7.58785
fu	-7.59388
kyo	-7.59546
‚ĖĀcourt	-7.59928
.'	-7.61166
‚ĖĀKa	-7.61361
‚ĖĀhim	-7.61839
k	-7.62236
zu	-7.62533
‚ĖĀwhere	-7.62693
‚ĖĀcan	-7.63089
‚ĖĀestablished	-7.63199
O	-7.63633
‚ĖĀorder	-7.63668
ba	-7.63701
‚ĖĀwell	-7.63834
‚ĖĀfather	-7.64345
ion	-7.64542
‚ĖĀRank	-7.64551
‚ĖĀtemple	-7.65278
‚ĖĀall	-7.65393
‚ĖĀAs	-7.65437
The	-7.65824
‚ĖĀposition	-7.66164
ge	-7.66384
A	-7.66473
su	-7.66686
‚ĖĀthem	-7.66834
‚ĖĀdeath	-7.66922
wa	-7.67044
gu	-7.68487
‚ĖĀHo	-7.68576
‚ĖĀold	-7.694
dai	-7.70406
mo	-7.70836
‚ĖĀ11	-7.70841
‚ĖĀknown	-7.71054
‚ĖĀde	-7.71123
‚ĖĀbakufu	-7.71559
‚ĖĀwritten	-7.71568
‚ĖĀdaughter	-7.71869
‚ĖĀthan	-7.7205
‚ĖĀBuddhist	-7.72062
ll	-7.72857
‚ĖĀthree	-7.74131
‚ĖĀarea	-7.74204
‚ĖĀrank	-7.74381
‚ĖĀTaka	-7.74515
‚ĖĀbeing	-7.75231
‚ĖĀGo	-7.75396
zo	-7.75525
ic	-7.75538
‚ĖĀ18	-7.75793
‚ĖĀshe	-7.75827
‚ĖĀShin	-7.76144
shin	-7.76403
den	-7.76683
‚ĖĀheld	-7.76916
‚ĖĀsecond	-7.77555
de	-7.77598
on	-7.77832
‚ĖĀLine	-7.78394
‚ĖĀThere	-7.79036
‚ĖĀappointed	-7.79037
‚ĖĀincluding	-7.79058
‚ĖĀthose	-7.79075
‚ĖĀarmy	-7.79437
bi	-7.79644
‚ĖĀstyle	-7.80278
‚ĖĀage	-7.81091
‚ĖĀWar	-7.81223
‚ĖĀKamakura	-7.81287
‚ĖĀline	-7.81749
ha	-7.8236
‚ĖĀaround	-7.82516
kai	-7.82659
‚ĖĀend	-7.82768
bo	-7.82823
‚ĖĀwhile	-7.82859
‚ĖĀ12	-7.83006
‚ĖĀCourt	-7.83038
‚ĖĀ17	-7.83103
be	-7.83146
ju	-7.84274
ment	-7.84468
‚ĖĀside	-7.84533
‚ĖĀU	-7.84659
it	-7.84736
‚ĖĀsince	-7.84881
Japanese	-7.85054
‚ĖĀShi	-7.85205
‚ĖĀserved	-7.85489
‚ĖĀpost	-7.85891
‚ĖĀDomain	-7.85953
‚ĖĀnew	-7.86266
‚ĖĀrice	-7.86342
‚ĖĀ10	-7.86403
ten	-7.86739
‚ĖĀcame	-7.86952
‚ĖĀYoshi	-7.87092
‚ĖĀthrough	-7.87111
sen	-7.87347
‚ĖĀ13	-7.87352
‚ĖĀlord	-7.88106
w	-7.88316
‚ĖĀthen	-7.88822
ryo	-7.88906
gawa	-7.90136
f	-7.90266
jin	-7.90597
‚ĖĀmilitary	-7.90708
‚ĖĀE	-7.90794
/	-7.91381
‚ĖĀpower	-7.91536
‚ĖĀgiven	-7.91807
‚ĖĀpriest	-7.92512
‚ĖĀlocated	-7.92914
‚ĖĀOsaka	-7.93623
‚ĖĀfollowing	-7.93655
‚ĖĀtook	-7.93945
‚ĖĀ7	-7.94038
‚ĖĀMeiji	-7.94334
‚ĖĀhowever	-7.94372
sha	-7.94638
‚ĖĀNara	-7.94726
sei	-7.9479
‚ĖĀmore	-7.95214
‚ĖĀMINAMOTO	-7.95414
‚ĖĀdown	-7.96433
‚ĖĀsect	-7.96504
‚ĖĀDai	-7.96791
‚ĖĀ[	-7.96974
‚ĖĀplace	-7.96979
‚ĖĀdue	-7.97025
‚ĖĀeach	-7.97134
‚ĖĀKu	-7.97433
‚ĖĀdid	-7.97581
‚ĖĀearly	-7.97752
‚ĖĀHeian	-7.98019
‚ĖĀbefore	-7.9814
‚ĖĀofficial	-7.98338
‚ĖĀlike	-7.9895
‚ĖĀKi	-7.9899
‚ĖĀWhen	-7.98996
‚ĖĀMi	-8.00319
san	-8.00418
‚ĖĀvarious	-8.00498
‚ĖĀwar	-8.0142
‚ĖĀconsidered	-8.01422
‚ĖĀbased	-8.0159
ce	-8.01854
‚ĖĀleft	-8.01926
‚ĖĀSan	-8.02154
‚ĖĀbrother	-8.0252
‚ĖĀ1	-8.02648
‚ĖĀday	-8.02933
jinja	-8.0352
‚ĖĀregion	-8.03606
‚ĖĀstation	-8.03632
‚ĖĀPalace	-8.03835
li	-8.04023
ry	-8.04636
‚ĖĀChinese	-8.04655
ni	-8.05095
‚ĖĀback	-8.05134
‚ĖĀwife	-8.05311
‚ĖĀKan	-8.05648
yu	-8.05729
‚ĖĀperson	-8.05896
la	-8.06034
mu	-8.06198
‚ĖĀuse	-8.06509
‚ĖĀwould	-8.06518
‚ĖĀNo	-8.06721
‚ĖĀ14	-8.0699
‚ĖĀshogun	-8.07242
‚ĖĀWard	-8.07495
lo	-8.08395
ng	-8.08616
‚ĖĀeven	-8.09017
‚ĖĀgo	-8.0912
gen	-8.09246
‚ĖĀmain	-8.09555
‚ĖĀmother	-8.09824
‚ĖĀnumber	-8.09956
‚ĖĀimperial	-8.10007
‚ĖĀJo	-8.10089
h	-8.10324
‚ĖĀlocal	-8.10343
‚ĖĀtheory	-8.10444
‚ĖĀAt	-8.10485
‚ĖĀsho	-8.10715
‚ĖĀTokyo	-8.10899
sai	-8.11171
man	-8.11259
Junior	-8.11361
‚ĖĀagainst	-8.11426
‚ĖĀstarted	-8.11593
‚ĖĀera	-8.12043
‚ĖĀtitle	-8.12189
U	-8.12476
‚ĖĀland	-8.13002
‚ĖĀthese	-8.13188
‚ĖĀSa	-8.13419
‚ĖĀshrine	-8.13732
,"	-8.13824
hi	-8.14069
‚ĖĀhimself	-8.14113
‚ĖĀc	-8.14206
il	-8.1442
‚ĖĀcould	-8.14455
‚ĖĀdo	-8.14672
able	-8.14717
‚ĖĀ8	-8.15123
‚ĖĀDo	-8.15256
‚ĖĀhigh	-8.15412
‚ĖĀsamurai	-8.15503
‚ĖĀAlthough	-8.16302
tai	-8.16482
‚ĖĀSu	-8.16597
‚ĖĀbuilt	-8.16799
‚ĖĀFu	-8.16982
‚ĖĀfact	-8.1719
‚ĖĀSchool	-8.17561
‚ĖĀboth	-8.17883
‚ĖĀApril	-8.17909
‚ĖĀlong	-8.18385
‚ĖĀMarch	-8.18661
‚ĖĀF	-8.18746
‚ĖĀamong	-8.1884
‚ĖĀfeudal	-8.18922
po	-8.18957
za	-8.19629
‚ĖĀwent	-8.19741
‚ĖĀkami	-8.19833
‚ĖĀMa	-8.19878
gyo	-8.20399
S	-8.20496
at	-8.20695
‚ĖĀun	-8.21243
ers	-8.21286
‚ĖĀBuddhism	-8.21922
‚ĖĀhand	-8.22108
‚ĖĀemperor	-8.22161
ur	-8.22265
‚ĖĀcon	-8.22543
‚ĖĀpresent	-8.22614
‚ĖĀformer	-8.2262
‚ĖĀway	-8.22689
‚ĖĀborn	-8.2285
‚ĖĀaddition	-8.2295
‚ĖĀbecome	-8.23262
yoshi	-8.2337
E	-8.23415
gaku	-8.23493
ity	-8.24007
ve	-8.24013
‚ĖĀJi	-8.24136
‚ĖĀAccording	-8.24265
‚ĖĀe	-8.24471
ch	-8.24924
‚ĖĀbook	-8.25003
‚ĖĀTada	-8.25033
‚ĖĀtea	-8.25262
‚ĖĀChina	-8.25326
‚ĖĀTa	-8.25815
‚ĖĀbattle	-8.26044
‚ĖĀJanuary	-8.26262
‚ĖĀform	-8.26303
‚ĖĀFor	-8.26354
‚ĖĀadopted	-8.26578
‚ĖĀP	-8.2666
‚ĖĀgroup	-8.26703
ti	-8.26925
‚ĖĀabove	-8.27115
‚ĖĀSei	-8.27139
‚ĖĀYa	-8.27398
vi	-8.27978
‚ĖĀo	-8.28
‚ĖĀoften	-8.28343
ent	-8.28511
nin	-8.28626
‚ĖĀancient	-8.28636
‚ĖĀMasa	-8.2877
‚ĖĀstate	-8.28936
‚ĖĀsection	-8.29025
ar	-8.29041
‚ĖĀC	-8.29061
‚ĖĀMt	-8.2912
moto	-8.29285
‚ĖĀceremony	-8.29312
‚ĖĀS	-8.29387
‚ĖĀdifferent	-8.29439
un	-8.29462
‚ĖĀTen	-8.29969
‚ĖĀwork	-8.30067
dori	-8.30742
‚ĖĀf	-8.30859
3	-8.31029
‚ĖĀShu	-8.31244
ver	-8.31798
‚ĖĀJuly	-8.31823
‚ĖĀmost	-8.32059
‚ĖĀOctober	-8.32189
‚ĖĀtimes	-8.32422
‚ĖĀdomain	-8.32514
ted	-8.33256
‚ĖĀlarge	-8.33425
‚ĖĀthird	-8.33622
‚ĖĀcentury	-8.33927
‚ĖĀ9	-8.34254
‚ĖĀ6	-8.34686
‚ĖĀWa	-8.34734
‚ĖĀuntil	-8.34834
‚ĖĀMay	-8.34859
‚ĖĀYu	-8.35334
ive	-8.35503
‚ĖĀRailway	-8.35537
‚ĖĀRe	-8.36082
‚ĖĀwithout	-8.36114
‚ĖĀchief	-8.36515
literally	-8.36553
ated	-8.36652
‚ĖĀKai	-8.36795
‚ĖĀchanged	-8.36842
age	-8.36855
‚ĖĀsake	-8.36893
‚ĖĀkoku	-8.3699
‚ĖĀHideyoshi	-8.37508
‚ĖĀdays	-8.37836
‚ĖĀ2	-8.37858
‚ĖĀko	-8.37902
."	-8.38279
el	-8.38325
‚ĖĀresult	-8.38436
‚ĖĀAugust	-8.38466
zen	-8.3849
‚ĖĀNobunaga	-8.38714
‚ĖĀFebruary	-8.38804
‚ĖĀBuddha	-8.38815
kata	-8.38858
mori	-8.38909
‚ĖĀoffice	-8.39112
zan	-8.39137
‚ĖĀset	-8.39181
‚ĖĀCo	-8.39257
‚ĖĀUniversity	-8.39313
‚ĖĀJu	-8.39378
‚ĖĀhistory	-8.39684
‚ĖĀif	-8.39689
ie	-8.4023
‚ĖĀmeans	-8.40435
‚ĖĀwill	-8.40493
‚ĖĀShinto	-8.40579
koku	-8.40784
ist	-8.40874
‚ĖĀGrade	-8.41017
he	-8.41034
‚ĖĀmake	-8.41174
‚ĖĀPeriod	-8.41224
‚ĖĀTsu	-8.41231
NO	-8.41276
‚ĖĀbegan	-8.41351
‚ĖĀalong	-8.4137
‚ĖĀfour	-8.41601
ary	-8.41626
‚ĖĀDecember	-8.41663
‚ĖĀSeptember	-8.41896
‚ĖĀcapital	-8.42063
mp	-8.42082
‚ĖĀTai	-8.42219
ck	-8.42269
‚ĖĀp	-8.42382
‚ĖĀright	-8.42388
‚ĖĀanother	-8.42468
machi	-8.42719
9	-8.42747
‚ĖĀMuromachi	-8.42966
‚ĖĀSen	-8.42974
‚ĖĀYo	-8.43015
‚ĖĀgreat	-8.43066
‚ĖĀchild	-8.43073
‚ĖĀshould	-8.43213
mura	-8.43242
‚ĖĀothers	-8.43341
‚ĖĀwater	-8.43461
ryu	-8.43523
‚ĖĀusing	-8.43807
‚ĖĀresidence	-8.43845
‚ĖĀgeneral	-8.43956
‚ĖĀterm	-8.44469
chu	-8.44792
‚ĖĀKin	-8.44866
‚ĖĀlived	-8.44889
‚ĖĀbirth	-8.45215
‚ĖĀTOKUGAWA	-8.4524
‚ĖĀunknown	-8.45441
‚ĖĀ3	-8.45467
‚ĖĀSada	-8.45644
‚ĖĀNational	-8.45681
‚ĖĀNovember	-8.45726
suke	-8.45737
‚ĖĀAn	-8.45767
‚ĖĀcastle	-8.46179
lu	-8.46369
‚ĖĀhall	-8.46563
‚ĖĀlife	-8.46804
v	-8.46816
‚ĖĀBattle	-8.47086
‚ĖĀdis	-8.47306
‚ĖĀRiver	-8.47419
‚ĖĀEn	-8.47554
‚ĖĀtemples	-8.47731
‚ĖĀNaga	-8.47877
‚ĖĀman	-8.47905
shiki	-8.48013
N	-8.48031
‚ĖĀHa	-8.48077
‚ĖĀGen	-8.48179
‚ĖĀstatue	-8.48188
‚ĖĀyounger	-8.48202
ter	-8.48224
‚ĖĀJune	-8.48234
‚ĖĀfound	-8.48287
‚ĖĀsa	-8.48362
C	-8.48568
naga	-8.48647
‚ĖĀtogether	-8.48722
ward	-8.48836
Ko	-8.48904
‚ĖĀYamato	-8.48981
‚ĖĀservice	-8.49051
‚ĖĀpromoted	-8.4915
x	-8.4936
‚ĖĀthought	-8.49518
‚ĖĀlate	-8.49753
‚ĖĀown	-8.4978
kei	-8.49942
ir	-8.49947
‚ĖĀimportant	-8.50116
‚ĖĀUji	-8.50192
‚ĖĀworld	-8.50358
‚ĖĀCho	-8.50463
‚ĖĀZen	-8.50465
‚ĖĀmembers	-8.50509
‚ĖĀmember	-8.50635
shima	-8.50681
taka	-8.50731
‚ĖĀHon	-8.50752
‚ĖĀfamilies	-8.50879
ichi	-8.51452
co	-8.51692
‚ĖĀKen	-8.51716
‚ĖĀtrains	-8.51904
‚ĖĀoriginal	-8.52086
‚ĖĀaway	-8.52351
ance	-8.52515
ci	-8.5255
‚ĖĀEmpress	-8.52692
roku	-8.52706
rin	-8.52749
‚ĖĀGon	-8.52808
‚ĖĀYasu	-8.52854
‚ĖĀtake	-8.53103
‚ĖĀput	-8.5324
‚ĖĀASHIKAGA	-8.53252
‚ĖĀnational	-8.53409
‚ĖĀbelieved	-8.53428
‚ĖĀShige	-8.54235
‚ĖĀhouse	-8.54393
masa	-8.54426
‚ĖĀstill	-8.5443
ting	-8.54573
di	-8.54902
‚ĖĀled	-8.54906
ken	-8.5497
‚ĖĀShe	-8.55129
‚ĖĀKyo	-8.55182
‚ĖĀtrain	-8.55423
‚ĖĀhaving	-8.5551
‚ĖĀaccording	-8.55516
‚ĖĀMoto	-8.55632
‚ĖĀcalendar	-8.5564
‚ĖĀcontrol	-8.55713
ban	-8.55718
gan	-8.5582
‚ĖĀho	-8.56188
‚ĖĀdaimyo	-8.56394
‚ĖĀreceived	-8.56777
‚ĖĀpublic	-8.57108
‚ĖĀpolitical	-8.57381
‚ĖĀhalf	-8.57473
myo	-8.57611
‚ĖĀfront	-8.5763
DA	-8.57704
‚ĖĀdescribed	-8.57905
gun	-8.5805
‚ĖĀSince	-8.58087
‚ĖĀyou	-8.5827
‚ĖĀmaster	-8.58567
‚ĖĀ19	-8.58596
‚ĖĀbuilding	-8.58706
ty	-8.58851
‚ĖĀsucceeded	-8.59056
‚ĖĀStreet	-8.59332
00	-8.60057
‚ĖĀchildren	-8.60065
‚ĖĀSai	-8.60133
hito	-8.60188
kuni	-8.60251
kawa	-8.60256
‚ĖĀrole	-8.60586
‚ĖĀcountry	-8.60825
‚ĖĀbranch	-8.60831
‚ĖĀIeyasu	-8.61011
‚ĖĀcharge	-8.61048
‚ĖĀHi	-8.61173
‚ĖĀexample	-8.6143
‚ĖĀNobu	-8.61555
kaku	-8.61582
‚ĖĀShogun	-8.6183
‚ĖĀOmi	-8.61888
‚ĖĀhistorical	-8.6192
‚ĖĀsent	-8.61929
‚ĖĀMitsu	-8.61963
ei	-8.62103
‚ĖĀmoved	-8.62634
tu	-8.62669
‚ĖĀfive	-8.62695
‚ĖĀcommon	-8.62843
‚ĖĀfire	-8.62892
min	-8.62913
‚ĖĀany	-8.6294
‚ĖĀnamed	-8.63041
‚ĖĀsmall	-8.63325
]	-8.63406
‚ĖĀB	-8.63952
hime	-8.64021
‚ĖĀNishi	-8.64205
pp	-8.64205
‚ĖĀten	-8.64219
‚ĖĀview	-8.64291
nomiya	-8.64454
‚ĖĀkilled	-8.6461
‚ĖĀNa	-8.64887
‚ĖĀgovernor	-8.64898
‚ĖĀNaka	-8.64951
‚ĖĀGenji	-8.65061
‚ĖĀ5	-8.65312
‚ĖĀThey	-8.65464
‚ĖĀYoritomo	-8.65765
‚ĖĀsite	-8.65766
hira	-8.65916
‚ĖĀshrines	-8.66016
ate	-8.6619
‚ĖĀdi	-8.66195
Ka	-8.6632
‚ĖĀpro	-8.66376
‚ĖĀMori	-8.66412
‚ĖĀreal	-8.6654
‚ĖĀwithin	-8.66756
‚ĖĀSe	-8.66781
tic	-8.66957
‚ĖĀDur	-8.67219
TA	-8.67326
‚ĖĀgood	-8.67363
‚ĖĀtraditional	-8.67729
‚ĖĀstory	-8.67756
‚ĖĀclass	-8.68006
‚ĖĀincluded	-8.68016
day	-8.68034
‚ĖĀBu	-8.68144
‚ĖĀMinister	-8.68163
‚ĖĀplaced	-8.68398
R	-8.68672
‚ĖĀvery	-8.69011
ous	-8.69057
et	-8.69183
‚ĖĀperformed	-8.69216
‚ĖĀpopular	-8.69266
‚ĖĀpassed	-8.69396
‚ĖĀgod	-8.69527
‚ĖĀgave	-8.69568
yaku	-8.69968
‚ĖĀmiddle	-8.70002
‚ĖĀclose	-8.70387
‚ĖĀChi	-8.70561
‚ĖĀword	-8.70712
‚ĖĀTokugawa	-8.70931
G	-8.71057
‚ĖĀreturned	-8.71083
‚ĖĀcase	-8.71217
):	-8.71226
‚ĖĀAlso	-8.71253
P	-8.71271
ct	-8.7143
KI	-8.71931
‚ĖĀTAIRA	-8.72216
‚ĖĀTherefore	-8.72216
pe	-8.72485
ant	-8.72552
‚ĖĀ4	-8.72556
‚ĖĀlast	-8.72562
‚ĖĀmusic	-8.72926
To	-8.72996
‚ĖĀtype	-8.73027
‚ĖĀproduced	-8.73056
mono	-8.73485
‚ĖĀdesignated	-8.73833
‚ĖĀYori	-8.73934
Senior	-8.74023
‚ĖĀhi	-8.74039
‚ĖĀseen	-8.74127
tor	-8.74179
‚ĖĀCounty	-8.74222
son	-8.743
‚ĖĀissued	-8.74454
‚ĖĀBus	-8.74513
‚ĖĀNi	-8.74521
‚ĖĀnext	-8.74639
‚ĖĀHiro	-8.74678
‚ĖĀareas	-8.74711
‚ĖĀart	-8.74721
mei	-8.74802
ally	-8.74883
‚ĖĀcreated	-8.75008
‚ĖĀlost	-8.75111
ized	-8.75342
ness	-8.75363
mitsu	-8.75431
ring	-8.75634
‚ĖĀLower	-8.75793
‚ĖĀIse	-8.75797
dan	-8.76358
‚ĖĀDynasty	-8.76459
‚ĖĀHan	-8.7652
‚ĖĀoriginally	-8.76734
‚ĖĀreferred	-8.76862
ron	-8.76931
NA	-8.77049
‚ĖĀpaper	-8.77168
‚ĖĀSouthern	-8.77222
‚ĖĀ1,	-8.77434
one	-8.77484
‚ĖĀorigin	-8.77505
‚ĖĀspecial	-8.77549
‚ĖĀnorth	-8.7757
men	-8.77591
‚ĖĀPrincess	-8.77599
‚ĖĀfamous	-8.77875
‚ĖĀAki	-8.78009
rs	-8.78015
‚ĖĀmountain	-8.78019
‚ĖĀsword	-8.78073
‚ĖĀdeveloped	-8.78108
ism	-8.7824
‚ĖĀagain	-8.78349
‚ĖĀbusiness	-8.78414
4	-8.78465
‚ĖĀmay	-8.78628
ca	-8.78667
‚ĖĀshi	-8.78827
‚ĖĀmodern	-8.78856
‚ĖĀka	-8.7894
‚ĖĀmainly	-8.79002
hara	-8.79003
kyu	-8.79041
ad	-8.79196
est	-8.79322
‚ĖĀrefers	-8.79324
‚ĖĀrelationship	-8.79342
‚ĖĀsometimes	-8.79449
‚ĖĀnames	-8.79586
red	-8.79743
‚ĖĀworks	-8.79792
nobu	-8.7981
nori	-8.79827
‚ĖĀentered	-8.80022
‚ĖĀW	-8.80027
‚ĖĀconstruction	-8.8004
‚ĖĀetc	-8.80058
yasu	-8.80285
‚ĖĀNorthern	-8.80548
‚ĖĀreason	-8.80689
7	-8.80851
‚ĖĀterritory	-8.81061
‚ĖĀtoday	-8.81148
Shi	-8.8125
‚ĖĀKorea	-8.81378
‚ĖĀlaw	-8.81391
‚ĖĀnoble	-8.81866
‚ĖĀtherefore	-8.81887
‚ĖĀfu	-8.8204
‚ĖĀmaking	-8.82048
‚ĖĀbooks	-8.82282
‚ĖĀSect	-8.82371
‚ĖĀRi	-8.82561
‚ĖĀKei	-8.82607
‚ĖĀMatsu	-8.82613
‚ĖĀgate	-8.82657
pi	-8.82661
‚ĖĀoff	-8.82706
‚ĖĀKami	-8.82738
‚ĖĀpoems	-8.82941
‚ĖĀRyo	-8.83146
‚ĖĀmethod	-8.833
‚ĖĀyoung	-8.83378
‚ĖĀjust	-8.83455
nd	-8.83635
‚ĖĀRo	-8.83647
‚ĖĀMo	-8.83679
‚ĖĀha	-8.83703
‚ĖĀTaira	-8.83913
‚ĖĀforces	-8.84311
yori	-8.84402
‚ĖĀheaded	-8.84447
‚ĖĀshogunate	-8.84799
‚ĖĀsouth	-8.84819
‚ĖĀHall	-8.85029
‚ĖĀattack	-8.85142
‚ĖĀcenter	-8.85317
fusa	-8.85411
‚ĖĀma	-8.8553
Kyoto	-8.85545
‚ĖĀfood	-8.85701
led	-8.85846
‚ĖĀeast	-8.86173
yuki	-8.86217
‚ĖĀnow	-8.86566
‚ĖĀKuni	-8.86646
bon	-8.86712
tsuna	-8.86794
‚ĖĀimage	-8.86904
as	-8.87075
2	-8.87234
ling	-8.87344
‚ĖĀstop	-8.87377
‚ĖĀonce	-8.87402
‚ĖĀcity	-8.87539
‚ĖĀLater	-8.87658
bun	-8.87702
‚ĖĀtown	-8.8772
‚ĖĀMu	-8.87764
‚ĖĀToshi	-8.87835
‚ĖĀstone	-8.87853
‚ĖĀretainer	-8.88169
‚ĖĀODA	-8.88229
M	-8.88524
‚ĖĀcharacter	-8.88576
‚ĖĀTomo	-8.8862
‚ĖĀcontinued	-8.88922
‚ĖĀChu	-8.89041
michi	-8.89111
‚ĖĀGa	-8.89344
‚ĖĀmo	-8.89385
‚ĖĀDe	-8.89705
va	-8.89749
‚ĖĀassumed	-8.89918
‚ĖĀnobles	-8.89973
‚ĖĀcharacters	-8.90171
‚ĖĀtroops	-8.90321
‚ĖĀKita	-8.90338
‚ĖĀKanto	-8.90439
im	-8.90454
‚ĖĀseveral	-8.90555
‚ĖĀHouse	-8.90565
ven	-8.90835
‚ĖĀDivision	-8.90861
‚ĖĀhome	-8.90895
‚ĖĀprivate	-8.9104
‚ĖĀpublished	-8.91104
ld	-8.91127
han	-8.91464
‚ĖĀincident	-8.91601
‚ĖĀshort	-8.91676
‚ĖĀintroduced	-8.91748
‚ĖĀsituation	-8.91786
tsune	-8.9211
oka	-8.92293
‚ĖĀMinistry	-8.92375
‚ĖĀTsune	-8.92634
‚ĖĀen	-8.9275
ture	-8.92766
8	-8.92867
‚ĖĀevery	-8.92912
YA	-8.92994
‚ĖĀappeared	-8.93043
‚ĖĀenshrined	-8.93097
rai	-8.93114
‚ĖĀNan	-8.93119
‚ĖĀcommander	-8.9314
‚ĖĀMuseum	-8.93221
ating	-8.93256
‚ĖĀkan	-8.9345
‚ĖĀNoh	-8.93553
‚ĖĀSome	-8.93557
‚ĖĀplayed	-8.93685
‚ĖĀFamily	-8.93788
‚ĖĀTake	-8.93797
present	-8.93972
ful	-8.93972
‚ĖĀthrone	-8.94041
toku	-8.94069
SHI	-8.94069
nari	-8.94362
tsugu	-8.94549
ence	-8.9456
MI	-8.94571
nai	-8.94647
‚ĖĀKeihan	-8.94667
ze	-8.94712
‚ĖĀToki	-8.94732
‚ĖĀFifth	-8.9474
tion	-8.94841
‚ĖĀregarded	-8.94958
‚ĖĀCultural	-8.95188
‚ĖĀstatus	-8.95252
‚ĖĀforce	-8.95634
‚ĖĀMichi	-8.95644
‚ĖĀco	-8.95771
])	-8.95798
‚ĖĀcollection	-8.95832
ship	-8.95875
‚ĖĀHigashi	-8.95883
T	-8.95973
‚ĖĀtop	-8.95974
‚ĖĀsoldiers	-8.95988
‚ĖĀpre	-8.96113
‚ĖĀFrom	-8.96154
‚ĖĀculture	-8.96283
‚ĖĀcultural	-8.96296
‚ĖĀprince	-8.96354
cha	-8.96356
ja	-8.96363
5	-8.96407
‚ĖĀIchi	-8.96427
L	-8.96528
‚ĖĀIncident	-8.96539
‚ĖĀbeginning	-8.96543
‚ĖĀstrong	-8.96618
‚ĖĀvassal	-8.96681
‚ĖĀHide	-8.96904
‚ĖĀstage	-8.97
‚ĖĀMyo	-8.9724
‚ĖĀse	-8.97372
um	-8.97427
‚ĖĀroom	-8.97531
‚ĖĀbus	-8.97644
ol	-8.9787
‚ĖĀFujiwara	-8.97989
‚ĖĀwest	-8.98266
us	-8.98793
bashi	-8.98794
‚ĖĀKyushu	-8.98884
‚ĖĀinstead	-8.99042
‚ĖĀSengoku	-8.99188
‚ĖĀSane	-8.9921
‚ĖĀSt	-8.99269
aki	-8.99305
hei	-8.99341
‚ĖĀtax	-8.99671
‚ĖĀtransferred	-8.99718
‚ĖĀordered	-8.9973
‚ĖĀmajor	-8.99751
‚ĖĀalthough	-8.99761
‚ĖĀallowed	-8.99796
‚ĖĀmeaning	-8.99867
‚ĖĀBecause	-8.99912
‚ĖĀpractice	-9.00083
‚ĖĀroute	-9.00185
Mi	-9.00426
‚ĖĀpalace	-9.00451
D	-9.00487
‚ĖĀretired	-9.00668
‚ĖĀsimilar	-9.00721
‚ĖĀKiyo	-9.00849
che	-9.00871
‚ĖĀdance	-9.00968
‚ĖĀfounded	-9.00993
‚ĖĀbody	-9.01018
‚ĖĀinfluence	-9.01031
‚ĖĀKA	-9.01037
am	-9.01052
rei	-9.01101
Ha	-9.01103
‚ĖĀbo	-9.01368
‚ĖĀcolor	-9.01441
matsu	-9.01503
‚ĖĀsea	-9.0156
‚ĖĀ20	-9.01619
‚ĖĀofficials	-9.02003
‚ĖĀcases	-9.02046
‚ĖĀtaken	-9.02069
‚ĖĀNori	-9.02081
‚ĖĀTang	-9.021
‚ĖĀbrought	-9.02222
‚ĖĀOne	-9.02297
‚ĖĀGuards	-9.02341
con	-9.0239
‚ĖĀIwa	-9.02392
ial	-9.02505
ren	-9.02529
side	-9.02752
‚ĖĀmeters	-9.02933
‚ĖĀOffice	-9.02939
‚ĖĀWestern	-9.0312
fi	-9.03189
‚ĖĀMan	-9.0323
ction	-9.03279
‚ĖĀstudy	-9.03594
‚ĖĀroad	-9.0376
‚ĖĀjoined	-9.03767
‚ĖĀfourth	-9.03804
dera	-9.03958
‚ĖĀmen	-9.04015
‚ĖĀJin	-9.04021
guchi	-9.04027
‚ĖĀrecord	-9.04031
‚ĖĀvillage	-9.04054
less	-9.04065
‚ĖĀEi	-9.04113
‚ĖĀretainers	-9.04228
‚ĖĀt	-9.04235
‚ĖĀex	-9.04386
katsu	-9.04444
‚ĖĀFestival	-9.0487
‚ĖĀcountries	-9.04942
1	-9.0495
Sa	-9.05016
tra	-9.05193
‚ĖĀSuke	-9.05242
MURA	-9.05462
‚ĖĀkind	-9.0565
‚ĖĀfounder	-9.05678
‚ĖĀmi	-9.05797
ish	-9.05852
‚ĖĀopened	-9.05904
shige	-9.05918
maro	-9.0599
‚ĖĀrelated	-9.06089
‚ĖĀmentioned	-9.06138
‚ĖĀwrote	-9.06149
‚ĖĀWest	-9.0641
‚ĖĀunit	-9.0644
‚ĖĀTale	-9.06485
‚ĖĀBun	-9.06686
les	-9.06687
‚ĖĀMon	-9.06861
‚ĖĀcom	-9.06938
‚ĖĀbu	-9.06981
‚ĖĀplaces	-9.0709
‚ĖĀgeneration	-9.07377
F	-9.07569
‚ĖĀpoetry	-9.07603
‚ĖĀGi	-9.07626
‚ĖĀsan	-9.07776
‚ĖĀcustom	-9.07922
maru	-9.07931
ut	-9.07941
‚ĖĀNew	-9.07985
‚ĖĀwa	-9.08144
‚ĖĀcurrent	-9.08149
‚ĖĀMiya	-9.08163
Sho	-9.08243
ure	-9.08284
seki	-9.08358
‚ĖĀMune	-9.08391
‚ĖĀseven	-9.08418
‚ĖĀreligious	-9.08448
‚ĖĀspread	-9.08537
‚ĖĀMain	-9.08548
‚ĖĀplan	-9.08612
‚ĖĀsee	-9.08659
‚ĖĀThird	-9.08757
‚ĖĀcompleted	-9.08833
jiro	-9.08841
‚ĖĀfought	-9.08977
‚ĖĀdirect	-9.09002
butsu	-9.09124
tada	-9.09229
emon	-9.09288
sui	-9.09369
‚ĖĀshape	-9.09398
‚ĖĀdefeated	-9.09768
‚ĖĀamount	-9.0979
‚ĖĀYuki	-9.09795
‚ĖĀTOYOTOMI	-9.09864
‚ĖĀKO	-9.09865
‚ĖĀKane	-9.09937
‚ĖĀsupport	-9.09947
‚ĖĀRoad	-9.09959
‚ĖĀKannon	-9.10022
style	-9.10047
‚ĖĀdecided	-9.10049
‚ĖĀNao	-9.10085
Genji	-9.10253
‚ĖĀmonk	-9.10392
‚ĖĀme	-9.10423
hon	-9.10492
way	-9.105
‚ĖĀaffairs	-9.10593
tan	-9.10618
‚ĖĀtried	-9.10655
‚ĖĀwords	-9.10734
‚ĖĀplay	-9.10752
‚ĖĀSatsuma	-9.10767
‚ĖĀYama	-9.108
‚ĖĀhighest	-9.10949
‚ĖĀKoku	-9.10951
‚ĖĀSecond	-9.11058
‚ĖĀbase	-9.11177
‚ĖĀpoint	-9.11232
ration	-9.1125
ian	-9.11286
‚ĖĀcompany	-9.11736
‚ĖĀRoute	-9.11741
‚ĖĀHistory	-9.11763
‚ĖĀcho	-9.11764
‚ĖĀremains	-9.11825
‚ĖĀorganization	-9.11888
‚ĖĀGreat	-9.11891
pu	-9.12066
‚ĖĀvassals	-9.12182
‚ĖĀoperation	-9.12183
chika	-9.12204
‚ĖĀmaterials	-9.12539
‚ĖĀwhat	-9.12648
‚ĖĀRight	-9.12648
si	-9.12828
‚ĖĀconflict	-9.12877
‚ĖĀThese	-9.13002
‚ĖĀschools	-9.13025
‚ĖĀfollows	-9.13138
‚ĖĀlower	-9.13163
‚ĖĀcha	-9.13194
‚ĖĀvisit	-9.13267
rd	-9.13469
‚ĖĀfestival	-9.1348
ner	-9.13576
‚ĖĀconstructed	-9.13595
‚ĖĀKorean	-9.13703
uji	-9.13817
‚ĖĀmid	-9.139
‚ĖĀpainting	-9.13925
‚ĖĀread	-9.13957
‚ĖĀFuji	-9.14086
‚ĖĀdocuments	-9.14112
‚ĖĀdeity	-9.14143
,000	-9.1422
ai	-9.14329
YAMA	-9.14427
‚ĖĀki	-9.14506
‚ĖĀFushimi	-9.14786
‚ĖĀdoes	-9.14801
‚ĖĀconsist	-9.14954
‚ĖĀmarried	-9.15042
kko	-9.15249
‚ĖĀshu	-9.15381
‚ĖĀcentral	-9.15523
raku	-9.1559
Japan	-9.15608
kami	-9.15628
‚ĖĀJodo	-9.15925
‚ĖĀspring	-9.16071
‚ĖĀolder	-9.16097
‚ĖĀexpress	-9.1615
GA	-9.16209
‚ĖĀmovement	-9.1624
Ku	-9.16278
‚ĖĀprocess	-9.16293
‚ĖĀvisited	-9.16318
‚ĖĀraised	-9.16516
‚ĖĀoccurred	-9.16541
‚ĖĀwaka	-9.16589
also	-9.16644
head	-9.16682
‚ĖĀSaga	-9.16821
‚ĖĀIe	-9.16869
‚ĖĀLtd	-9.17015
‚ĖĀconducted	-9.171
‚ĖĀSutra	-9.17128
chief	-9.17211
land	-9.17221
‚ĖĀtotal	-9.17292
per	-9.17304
‚ĖĀLeft	-9.17417
‚ĖĀsix	-9.17509
‚ĖĀreign	-9.17575
‚ĖĀworked	-9.17576
‚ĖĀcarried	-9.176
‚ĖĀpoem	-9.17605
‚ĖĀwomen	-9.17662
sh	-9.17689
‚ĖĀba	-9.17723
ned	-9.17827
taro	-9.1783
MA	-9.1784
‚ĖĀfall	-9.17869
‚ĖĀrule	-9.17918
Shin	-9.17965
‚ĖĀBe	-9.17996
‚ĖĀestablishment	-9.18008
‚ĖĀfew	-9.18015
‚ĖĀformed	-9.18058
mai	-9.18163
‚ĖĀwestern	-9.18165
Go	-9.18189
ement	-9.18252
‚ĖĀHOSOKAWA	-9.18299
‚ĖĀguard	-9.18384
KU	-9.18658
fuku	-9.18678
sada	-9.18805
‚ĖĀcertain	-9.18865
);	-9.19008
‚ĖĀV	-9.19068
‚ĖĀalready	-9.19109
hiro	-9.19156
and	-9.19311
‚ĖĀhorse	-9.19314
‚ĖĀDainagon	-9.19367
‚ĖĀeight	-9.19421
‚ĖĀprovinces	-9.19469
‚ĖĀletter	-9.19515
‚ĖĀlatter	-9.19522
take	-9.19554
‚ĖĀtoward	-9.19574
Ho	-9.19645
‚ĖĀcaused	-9.19806
‚ĖĀgarden	-9.20091
‚ĖĀassigned	-9.20174
old	-9.20215
‚ĖĀupon	-9.20242
‚ĖĀper	-9.20252
kin	-9.20288
‚ĖĀnear	-9.20315
‚ĖĀcome	-9.20473
gon	-9.20564
‚ĖĀMino	-9.20777
ran	-9.2079
nyo	-9.21041
tori	-9.2107
‚ĖĀBo	-9.21113
‚ĖĀgranted	-9.21164
‚ĖĀFourth	-9.21277
‚ĖĀcommand	-9.2129
‚ĖĀsister	-9.21499
shiro	-9.21544
‚ĖĀtext	-9.21744
‚ĖĀpolicy	-9.21749
gami	-9.21773
‚ĖĀgot	-9.21777
‚ĖĀryo	-9.21819
‚ĖĀinclude	-9.2189
‚ĖĀsay	-9.2191
‚ĖĀRitsuryo	-9.21916
‚ĖĀWhile	-9.21916
ster	-9.22116
‚ĖĀWith	-9.22192
‚ĖĀlords	-9.22345
mune	-9.22365
‚ĖĀbr	-9.22627
pa	-9.22669
‚ĖĀauthority	-9.22695
‚ĖĀparty	-9.22757
nen	-9.22885
‚ĖĀFirst	-9.22939
tei	-9.23056
‚ĖĀtaking	-9.23106
‚ĖĀnight	-9.23115
‚ĖĀproduction	-9.23116
B	-9.23359
‚ĖĀJR	-9.23579
Ta	-9.23605
‚ĖĀchange	-9.23623
toshi	-9.23647
nosuke	-9.23754
gata	-9.23788
‚ĖĀenvoy	-9.2386
king	-9.23912
‚ĖĀfish	-9.23935
‚ĖĀperformance	-9.23956
line	-9.24024
kiyo	-9.24034
mb	-9.24112
shaped	-9.24139
‚ĖĀdate	-9.24189
saka	-9.24218
‚ĖĀexisted	-9.24293
‚ĖĀYoshitsune	-9.2434
‚ĖĀpa	-9.24472
cu	-9.24484
‚ĖĀGovernor	-9.24498
‚ĖĀdivided	-9.24545
‚ĖĀsaying	-9.24564
KA	-9.24577
‚ĖĀgradually	-9.24804
‚ĖĀfifth	-9.2482
‚ĖĀstreet	-9.2489
‚ĖĀattacked	-9.25143
‚ĖĀwe	-9.25238
‚ĖĀgenerations	-9.25286
‚ĖĀwhite	-9.25377
‚ĖĀmoney	-9.25409
‚ĖĀreturn	-9.25439
‚ĖĀgods	-9.25783
‚ĖĀni	-9.25902
port	-9.2592
‚ĖĀHOJO	-9.26019
‚ĖĀJun	-9.26031
‚ĖĀdistrict	-9.26064
mae	-9.26108
haru	-9.26297
‚ĖĀleading	-9.26319
‚ĖĀElectric	-9.26367
ization	-9.26399
‚ĖĀhard	-9.26563
‚ĖĀKamo	-9.26572
‚ĖĀprovince	-9.26641
‚ĖĀlight	-9.26673
Hi	-9.26841
‚ĖĀvolume	-9.26888
‚ĖĀwriting	-9.27158
‚ĖĀkept	-9.27158
‚ĖĀNari	-9.27173
zai	-9.27179
‚ĖĀta	-9.27273
‚ĖĀgenerally	-9.27318
‚ĖĀNe	-9.27521
‚ĖĀstructure	-9.276
‚ĖĀrecords	-9.27739
year	-9.27742
ishi	-9.27771
‚ĖĀsubject	-9.2778
Ki	-9.27845
‚ĖĀpo	-9.27853
dy	-9.27876
‚ĖĀthus	-9.27957
‚ĖĀadded	-9.27961
‚ĖĀgold	-9.28022
‚ĖĀabolished	-9.28044
‚ĖĀThen	-9.28229
‚ĖĀM	-9.28269
‚ĖĀwoman	-9.28327
‚ĖĀcompiled	-9.28353
‚ĖĀjo	-9.28464
‚ĖĀserve	-9.28526
‚ĖĀstudied	-9.28579
‚ĖĀofficer	-9.28619
vo	-9.2867
z	-9.2869
‚ĖĀShogunate	-9.28703
maki	-9.2871
‚ĖĀMonogatari	-9.28758
mochi	-9.28777
gin	-9.2884
‚ĖĀdescription	-9.2888
‚ĖĀmuch	-9.28886
‚ĖĀGe	-9.28887
‚ĖĀliterature	-9.28938
‚ĖĀrailway	-9.29028
‚ĖĀpowerful	-9.2908
‚ĖĀwooden	-9.29166
Kan	-9.29263
‚ĖĀTO	-9.29279
ther	-9.29363
‚ĖĀserving	-9.29432
‚ĖĀadministration	-9.29478
‚ĖĀTakeda	-9.29661
‚ĖĀliving	-9.2975
Su	-9.29751
‚ĖĀYear	-9.29755
‚ĖĀro	-9.29755
SA	-9.30054
KAWA	-9.30054
‚ĖĀminister	-9.30173
‚ĖĀshin	-9.30279
ura	-9.30319
ul	-9.30323
‚ĖĀMoro	-9.30392
‚ĖĀget	-9.30511
‚ĖĀregard	-9.30519
‚ĖĀpriests	-9.30554
‚ĖĀCrown	-9.30568
qu	-9.30692
hiko	-9.30715
id	-9.30733
‚ĖĀII	-9.30783
du	-9.30808
‚ĖĀPa	-9.3084
‚ĖĀoperated	-9.30891
ies	-9.3097
naka	-9.30994
com	-9.31021
zoku	-9.31025
‚ĖĀforeign	-9.31059
‚ĖĀdirectly	-9.31073
‚ĖĀdevelopment	-9.31317
‚ĖĀhold	-9.31395
‚ĖĀred	-9.31514
‚ĖĀfemale	-9.3159
10	-9.31717
kura	-9.31724
saki	-9.3188
jima	-9.31905
‚ĖĀground	-9.31908
‚ĖĀFurthermore	-9.31946
‚ĖĀpurpose	-9.31946
‚ĖĀproperty	-9.3195
‚ĖĀfollowed	-9.32034
later	-9.32069
‚ĖĀselected	-9.32583
‚ĖĀSanjo	-9.32617
‚ĖĀ30	-9.32646
‚ĖĀga	-9.32651
‚ĖĀRestoration	-9.32689
‚ĖĀState	-9.33043
‚ĖĀmonth	-9.33161
‚ĖĀKawachi	-9.33217
dono	-9.33363
‚ĖĀAnd	-9.3338
H	-9.33419
‚ĖĀgive	-9.33452
‚ĖĀlegend	-9.33532
‚ĖĀsub	-9.33584
tomo	-9.33681
‚ĖĀHer	-9.33702
‚ĖĀMe	-9.33817
for	-9.33819
zumi	-9.33821
uchi	-9.33839
‚ĖĀeldest	-9.33909
‚ĖĀtrade	-9.3391
ical	-9.33991
row	-9.34192
toki	-9.34253
‚ĖĀrefer	-9.34353
lar	-9.34461
gai	-9.34465
ue	-9.34469
‚ĖĀKI	-9.34546
‚ĖĀseems	-9.34593
‚ĖĀscene	-9.34701
‚ĖĀinside	-9.34706
‚ĖĀhow	-9.34844
‚ĖĀSui	-9.34952
‚ĖĀregions	-9.34962
hide	-9.3497
‚ĖĀespecially	-9.34978
koji	-9.35045
‚ĖĀbig	-9.35068
‚ĖĀprovincial	-9.35269
nt	-9.35323
RI	-9.35342
‚ĖĀlineage	-9.35347
ide	-9.35484
‚ĖĀsuccessor	-9.35548
‚ĖĀToyo	-9.35596
val	-9.35629
‚ĖĀfell	-9.35633
‚ĖĀheir	-9.35757
‚ĖĀbelow	-9.35779
ities	-9.35861
‚ĖĀlines	-9.3587
‚ĖĀnation	-9.35997
‚ĖĀworship	-9.36003
‚ĖĀfoot	-9.3601
‚ĖĀstates	-9.36034
‚ĖĀcouncilor	-9.36073
‚ĖĀsupported	-9.36158
36	-9.36172
‚ĖĀi	-9.36182
zuka	-9.36211
‚ĖĀna	-9.36214
‚ĖĀsays	-9.36263
‚ĖĀLand	-9.36311
‚ĖĀGyo	-9.36465
‚ĖĀthemselves	-9.3649
‚ĖĀinvolved	-9.36587
‚ĖĀalmo	-9.36678
‚ĖĀKore	-9.36687
‚ĖĀitself	-9.36782
‚ĖĀcut	-9.37063
‚ĖĀCompany	-9.37073
‚ĖĀBosatsu	-9.3708
‚ĖĀresearch	-9.3714
‚ĖĀhigher	-9.37176
‚ĖĀG	-9.37179
hisa	-9.37234
‚ĖĀbelonged	-9.37779
‚ĖĀD	-9.37892
‚ĖĀusually	-9.37985
‚ĖĀtravel	-9.38052
‚ĖĀlimited	-9.38063
San	-9.38177
‚ĖĀNijo	-9.38203
‚ĖĀasked	-9.38211
‚ĖĀdirector	-9.38224
‚ĖĀMaizuru	-9.38235
‚ĖĀ100	-9.38269
‚ĖĀexist	-9.38454
‚ĖĀTendai	-9.38482
‚ĖĀoldest	-9.38531
CHI	-9.38608
‚ĖĀShugo	-9.38815
‚ĖĀdescendants	-9.38822
‚ĖĀgr	-9.38999
‚ĖĀHongan	-9.39088
‚ĖĀarticle	-9.3909
‚ĖĀlow	-9.39131
fa	-9.39195
‚ĖĀRetired	-9.3924
‚ĖĀcar	-9.39249
")	-9.39326
omi	-9.39424
‚ĖĀidea	-9.39491
‚ĖĀauthor	-9.39503
‚ĖĀevent	-9.39575
op	-9.3959
‚ĖĀUn	-9.39637
‚ĖĀGoshirakawa	-9.39639
Dai	-9.39677
W	-9.39747
‚ĖĀremained	-9.39823
‚ĖĀsu	-9.39849
‚ĖĀthough	-9.39927
‚ĖĀestablish	-9.39972
‚ĖĀHigh	-9.40012
‚ĖĀTanba	-9.40014
‚ĖĀEven	-9.40102
‚ĖĀsauce	-9.40115
?	-9.4014
wi	-9.40275
‚ĖĀHira	-9.40373
‚ĖĀAct	-9.40611
‚ĖĀmy	-9.4064
‚ĖĀfurther	-9.40643
‚ĖĀact	-9.40763
‚ĖĀsocial	-9.40947
‚ĖĀdepend	-9.41048
‚ĖĀdai	-9.41054
que	-9.41092
‚ĖĀestate	-9.4115
‚ĖĀWorld	-9.41251
nu	-9.41257
‚ĖĀroof	-9.41361
‚ĖĀNin	-9.41493
‚ĖĀseason	-9.41657
‚ĖĀhanded	-9.41762
‚ĖĀfield	-9.41792
fer	-9.41828
‚ĖĀOtsu	-9.42048
lic	-9.4205
‚ĖĀsilver	-9.42067
‚ĖĀissue	-9.42111
ger	-9.42126
‚ĖĀDepartment	-9.42169
‚ĖĀsuccession	-9.42185
‚ĖĀlevel	-9.42235
ions	-9.42321
‚ĖĀreform	-9.42338
‚ĖĀkuni	-9.4234
‚ĖĀMATSUDAIRA	-9.42374
car	-9.4251
‚ĖĀChunagon	-9.42587
‚ĖĀprovided	-9.42601
‚ĖĀKata	-9.42754
‚ĖĀKabuki	-9.4281
‚ĖĀpoet	-9.42816
‚ĖĀrun	-9.4295
saku	-9.42978
‚ĖĀShiga	-9.42996
‚ĖĀoutside	-9.43082
up	-9.431
‚ĖĀseries	-9.43106
‚ĖĀfilm	-9.43132
end	-9.43278
‚ĖĀAri	-9.43379
‚ĖĀstudents	-9.43609
‚ĖĀdrama	-9.43615
‚ĖĀTown	-9.4364
‚ĖĀlot	-9.43648
‚ĖĀoriginated	-9.4366
‚ĖĀfinally	-9.43705
‚ĖĀkeep	-9.43746
‚ĖĀgrave	-9.43825
‚ĖĀHousehold	-9.43829
‚ĖĀHaru	-9.43979
‚ĖĀnever	-9.44034
‚ĖĀvolumes	-9.44067
‚ĖĀKawa	-9.44106
‚ĖĀwhole	-9.44238
zane	-9.44239
‚ĖĀresigned	-9.44241
‚ĖĀpass	-9.44276
‚ĖĀforced	-9.44479
‚ĖĀsold	-9.44534
‚ĖĀStates	-9.44542
‚ĖĀlength	-9.44555
‚ĖĀMusashi	-9.4456
‚ĖĀlook	-9.44577
‚ĖĀthroughout	-9.4458
‚ĖĀku	-9.44659
Fu	-9.44668
ig	-9.4473
‚ĖĀnatural	-9.44765
‚ĖĀva	-9.44773
14	-9.44777
ben	-9.44845
‚ĖĀu	-9.45056
‚ĖĀArmy	-9.45082
‚ĖĀfull	-9.45164
‚ĖĀbuildings	-9.45193
ot	-9.45202
‚ĖĀstatues	-9.45218
‚ĖĀcars	-9.45266
‚ĖĀCon	-9.45287
‚ĖĀVillage	-9.45301
‚ĖĀdynasty	-9.45399
‚ĖĀIsland	-9.45401
leg	-9.45488
‚ĖĀTA	-9.45608
‚ĖĀappears	-9.45909
eki	-9.46114
‚ĖĀpaintings	-9.46324
‚ĖĀface	-9.46368
‚ĖĀdocument	-9.4638
‚ĖĀobject	-9.46463
‚ĖĀtree	-9.46465
setsu	-9.46495
‚ĖĀBut	-9.46549
‚ĖĀsense	-9.46595
‚ĖĀfight	-9.46694
‚ĖĀKiyomori	-9.46714
‚ĖĀcommonly	-9.46784
‚ĖĀsen	-9.46789
‚ĖĀhot	-9.47023
‚ĖĀsign	-9.47174
TSU	-9.47185
‚ĖĀtsu	-9.47206
zaemon	-9.47255
‚ĖĀlocation	-9.47323
nan	-9.47354
‚ĖĀli	-9.47392
‚ĖĀpriesthood	-9.47449
‚ĖĀpast	-9.47482
‚ĖĀshow	-9.47496
‚ĖĀspirit	-9.47561
ition	-9.47572
Ma	-9.476
‚ĖĀdetails	-9.47649
‚ĖĀInner	-9.4774
‚ĖĀposts	-9.47833
RA	-9.47874
‚ĖĀless	-9.47956
‚ĖĀbecoming	-9.48082
‚ĖĀAffairs	-9.4819
‚ĖĀLaw	-9.48432
‚ĖĀOki	-9.48566
‚ĖĀdesign	-9.4861
‚ĖĀelder	-9.48736
‚ĖĀAmida	-9.48737
70	-9.48794
‚ĖĀPrefectural	-9.48845
ang	-9.48868
‚ĖĀcourse	-9.48879
tter	-9.48889
jingu	-9.48899
miya	-9.49055
‚ĖĀMutsu	-9.49062
‚ĖĀcoins	-9.49089
‚ĖĀsuke	-9.49215
‚ĖĀte	-9.49215
‚ĖĀHojo	-9.49312
ral	-9.49409
ight	-9.49428
ex	-9.49455
‚ĖĀju	-9.49496
‚ĖĀstanding	-9.49582
JI	-9.49613
‚ĖĀenemy	-9.49615
‚ĖĀexcept	-9.49736
‚ĖĀMI	-9.4975
58	-9.49774
ory	-9.49836
ow	-9.49836
Minister	-9.49861
‚ĖĀhan	-9.49978
‚ĖĀrespect	-9.49984
called	-9.50099
ble	-9.5015
‚ĖĀEducation	-9.50169
‚ĖĀAsuka	-9.50182
‚ĖĀtraining	-9.50183
‚ĖĀBi	-9.50205
‚ĖĀaccepted	-9.5021
0	-9.50222
‚ĖĀincreased	-9.50233
67	-9.50276
‚ĖĀoccasion	-9.50375
‚ĖĀconferred	-9.50503
‚ĖĀhuman	-9.50503
‚ĖĀsixth	-9.50539
‚ĖĀactivities	-9.50614
‚ĖĀKansai	-9.50634
pen	-9.50667
‚ĖĀShingon	-9.50897
‚ĖĀevents	-9.50901
‚ĖĀservices	-9.5093
‚ĖĀOwari	-9.50951
‚ĖĀport	-9.51
‚ĖĀboard	-9.51026
‚ĖĀwhether	-9.51062
‚ĖĀpersons	-9.51211
‚ĖĀleader	-9.51219
‚ĖĀopen	-9.51262
‚ĖĀKyu	-9.5127
hashi	-9.51363
K	-9.51366
‚ĖĀBureau	-9.5145
‚ĖĀNyorai	-9.5163
‚ĖĀclear	-9.51664
‚ĖĀpossible	-9.51736
‚ĖĀOda	-9.51759
uta	-9.51822
‚ĖĀowned	-9.51976
‚ĖĀmale	-9.52041
‚ĖĀRyu	-9.52067
13	-9.52085
‚ĖĀKatsu	-9.52101
‚ĖĀNichiren	-9.52196
‚ĖĀTame	-9.52207
‚ĖĀhon	-9.52242
‚ĖĀri	-9.52251
‚ĖĀbrothers	-9.52311
mm	-9.5241
‚ĖĀMoreover	-9.52415
‚ĖĀindependent	-9.52415
‚ĖĀsociety	-9.52415
‚ĖĀAmong	-9.52416
‚ĖĀwalk	-9.52423
‚ĖĀshugo	-9.52445
So	-9.52447
cur	-9.5251
‚ĖĀMany	-9.52546
‚ĖĀactive	-9.526
goku	-9.52659
‚ĖĀriver	-9.52672
‚ĖĀpieces	-9.52683
‚ĖĀToku	-9.52759
spect	-9.52779
‚ĖĀAssociation	-9.5282
oji	-9.5283
‚ĖĀra	-9.52982
lt	-9.5299
ified	-9.53001
light	-9.53025
SU	-9.53041
‚ĖĀmight	-9.53107
‚ĖĀArt	-9.53135
cy	-9.53198
‚ĖĀIf	-9.53276
‚ĖĀEast	-9.5333
‚ĖĀTakauji	-9.53393
‚ĖĀinherited	-9.53447
ami	-9.53465
‚ĖĀTango	-9.53552
‚ĖĀnorthern	-9.53558
lation	-9.53561
‚ĖĀdisciple	-9.53602
‚ĖĀpositions	-9.53614
councilor	-9.53624
‚ĖĀKazu	-9.53753
‚ĖĀeastern	-9.53937
‚ĖĀrequired	-9.53952
‚ĖĀwidely	-9.53957
‚ĖĀdu	-9.53999
‚ĖĀdifference	-9.54024
‚ĖĀMinamoto	-9.54177
Imperial	-9.54324
‚ĖĀya	-9.54335
goro	-9.54384
art	-9.544
‚ĖĀKU	-9.54443
‚ĖĀfa	-9.54466
‚ĖĀregent	-9.54487
‚ĖĀCaptain	-9.54497
‚ĖĀcomposed	-9.54614
‚ĖĀgun	-9.54676
kasa	-9.54745
hu	-9.54767
BE	-9.5482
of	-9.5497
‚ĖĀFuku	-9.5498
60	-9.54982
‚ĖĀdifficult	-9.55057
cul	-9.55223
‚ĖĀNihon	-9.55279
‚ĖĀenter	-9.55331
‚ĖĀdirection	-9.55367
‚ĖĀTe	-9.55405
‚ĖĀapproximately	-9.55492
‚ĖĀmanor	-9.55707
‚ĖĀDaigo	-9.55744
‚ĖĀsun	-9.55758
gra	-9.55775
ph	-9.55785
80	-9.55793
‚ĖĀChoshu	-9.55849
unt	-9.55869
we	-9.55934
‚ĖĀdeities	-9.56054
‚ĖĀfields	-9.56104
‚ĖĀexchange	-9.56235
‚ĖĀsquare	-9.56235
‚ĖĀCha	-9.5625
‚ĖĀOto	-9.56538
‚ĖĀarrow	-9.56592
act	-9.56633
‚ĖĀdeep	-9.56671
house	-9.5682
‚ĖĀmust	-9.56823
‚ĖĀrequest	-9.569
‚ĖĀN	-9.56915
‚ĖĀtheories	-9.56965
nce	-9.56968
ize	-9.57025
‚ĖĀBy	-9.57036
‚ĖĀtreated	-9.57064
‚ĖĀmikoto	-9.57144
‚ĖĀshoen	-9.57244
‚ĖĀsha	-9.5726
‚ĖĀShimo	-9.5731
90	-9.57474
main	-9.57546
‚ĖĀwear	-9.57617
‚ĖĀlove	-9.57674
‚ĖĀprevent	-9.57902
‚ĖĀplant	-9.57931
‚ĖĀparticular	-9.57956
‚ĖĀlearned	-9.57959
‚ĖĀseventh	-9.58075
‚ĖĀlunar	-9.58141
od	-9.58302
‚ĖĀrather	-9.58393
‚ĖĀyen	-9.58514
‚ĖĀeducation	-9.58586
‚ĖĀpray	-9.58648
‚ĖĀbi	-9.58837
‚ĖĀchapter	-9.58865
ved	-9.58953
‚ĖĀAncient	-9.58968
‚ĖĀm	-9.59027
‚ĖĀBa	-9.59094
‚ĖĀlittle	-9.59114
ging	-9.59127
‚ĖĀthings	-9.59209
Re	-9.59281
‚ĖĀKage	-9.59408
‚ĖĀrecorded	-9.59562
ology	-9.59576
‚ĖĀAshikaga	-9.59595
‚ĖĀla	-9.59629
‚ĖĀlive	-9.59647
‚ĖĀstart	-9.59707
nami	-9.5971
‚ĖĀSangi	-9.59769
‚ĖĀNAKAMURA	-9.59849
‚ĖĀinter	-9.60122
‚ĖĀgained	-9.60165
‚ĖĀsilk	-9.60207
‚ĖĀcode	-9.60239
Yo	-9.60281
om	-9.60366
‚ĖĀMikoto	-9.60396
SE	-9.60415
vis	-9.60472
‚ĖĀproducts	-9.60475
DO	-9.60506
‚ĖĀopinion	-9.60532
gumi	-9.60579
lit	-9.60595
‚ĖĀreached	-9.60709
‚ĖĀarts	-9.6072
‚ĖĀactually	-9.60757
‚ĖĀritsuryo	-9.60823
‚ĖĀRen	-9.60856
‚ĖĀimp	-9.60915
‚ĖĀstations	-9.60942
‚ĖĀProperty	-9.60946
‚ĖĀhighly	-9.60997
‚ĖĀhonor	-9.61042
par	-9.61044
61	-9.61065
‚ĖĀproperties	-9.61071
‚ĖĀwood	-9.61077
83	-9.61154
‚ĖĀtowns	-9.61176
‚ĖĀinformation	-9.61194
minister	-9.61234
‚ĖĀadministrative	-9.6138
‚ĖĀmound	-9.61442
(	-9.61467
‚ĖĀgoing	-9.61512
‚ĖĀstandard	-9.61694
‚ĖĀhere	-9.61699
‚ĖĀTosa	-9.61708
‚ĖĀlegitimate	-9.61816
‚ĖĀminutes	-9.61825
35	-9.61845
Nihonshoki	-9.61857
qui	-9.61896
‚ĖĀ("	-9.619
gura	-9.61952
iwa	-9.61977
yaki	-9.61991
‚ĖĀYamashiro	-9.62083
V	-9.62093
‚ĖĀbroke	-9.62162
20	-9.62214
16	-9.62214
‚ĖĀprincipal	-9.62483
‚ĖĀImportan	-9.62499
‚ĖĀactual	-9.62513
‚ĖĀwide	-9.62522
‚ĖĀge	-9.62541
19	-9.62636
Ya	-9.62718
‚ĖĀ2,	-9.62779
‚ĖĀappear	-9.62803
‚ĖĀlead	-9.62851
fe	-9.62935
‚ĖĀCouncil	-9.62955
tama	-9.62977
‚ĖĀFukuchiyama	-9.63071
Ten	-9.63108
‚ĖĀdishes	-9.63144
‚ĖĀkai	-9.63174
In	-9.6319
‚ĖĀtechnique	-9.63209
‚ĖĀMORI	-9.6325
kane	-9.63333
‚ĖĀfar	-9.63524
‚ĖĀtomb	-9.63529
‚ĖĀtrees	-9.63577
‚ĖĀawarded	-9.63595
‚ĖĀpersonal	-9.63655
WA	-9.63694
‚ĖĀgroups	-9.63958
‚ĖĀruling	-9.63961
‚ĖĀlegal	-9.63973
‚ĖĀChika	-9.63978
‚ĖĀdescendant	-9.63989
‚ĖĀShowa	-9.64041
01	-9.64046
50	-9.64106
‚ĖĀrunning	-9.64216
‚ĖĀeffect	-9.64319
tle	-9.64441
‚ĖĀYodo	-9.64508
0,000	-9.64513
38	-9.64538
‚ĖĀsound	-9.646
‚ĖĀvalue	-9.64623
‚ĖĀpresented	-9.64729
‚ĖĀtoo	-9.65039
‚ĖĀfinancial	-9.65113
‚ĖĀterms	-9.65131
‚ĖĀgon	-9.65145
‚ĖĀconcern	-9.65228
‚ĖĀran	-9.65233
‚ĖĀmaterial	-9.65298
low	-9.65348
med	-9.65462
kuro	-9.65554
time	-9.6563
‚ĖĀparts	-9.65681
ia	-9.65738
‚ĖĀdestroyed	-9.6576
‚ĖĀMei	-9.6576
‚ĖĀticket	-9.6576
Chronicles	-9.65783
‚ĖĀmedieval	-9.6589
‚ĖĀim	-9.65909
‚ĖĀ3,	-9.65945
‚ĖĀKanpaku	-9.66034
‚ĖĀsize	-9.66088
‚ĖĀhereditary	-9.66088
‚ĖĀDen	-9.66132
‚ĖĀcoming	-9.66143
‚ĖĀpe	-9.66151
ple	-9.66271
Jo	-9.66323
law	-9.6633
‚ĖĀDa	-9.66446
zei	-9.66515
‚ĖĀstories	-9.66542
‚ĖĀfunction	-9.66549
68	-9.66597
‚ĖĀdead	-9.66656
‚ĖĀsurrounding	-9.66673
daijin	-9.66713
‚ĖĀbamboo	-9.66768
‚ĖĀHigashiyama	-9.66776
‚ĖĀrest	-9.66778
‚ĖĀCenter	-9.66804
‚ĖĀLe	-9.66869
‚ĖĀranked	-9.66878
‚ĖĀShinshu	-9.66886
‚ĖĀactor	-9.66995
‚ĖĀOi	-9.67039
‚ĖĀancestor	-9.67067
‚ĖĀwarriors	-9.67071
‚ĖĀyu	-9.67075
‚ĖĀbow	-9.67203
‚ĖĀLi	-9.67205
‚ĖĀhouses	-9.67234
‚ĖĀnoodles	-9.67291
nder	-9.67317
‚ĖĀrepresentative	-9.67334
‚ĖĀTodai	-9.67339
‚ĖĀwhy	-9.67462
‚ĖĀZo	-9.67498
‚ĖĀmanuscript	-9.67594
‚ĖĀtradition	-9.67692
‚ĖĀsei	-9.677
istic	-9.67723
‚ĖĀsutra	-9.67743
lin	-9.67811
Emperor	-9.6797
‚ĖĀpagoda	-9.67991
gar	-9.67995
‚ĖĀGeneral	-9.68032
‚ĖĀOther	-9.68039
‚ĖĀnewly	-9.68067
tomi	-9.68091
‚ĖĀKon	-9.68265
‚ĖĀranks	-9.68374
‚ĖĀrebellion	-9.6839
‚ĖĀSettsu	-9.68391
‚ĖĀBank	-9.68464
‚ĖĀthousand	-9.68524
77	-9.68574
‚ĖĀmon	-9.68623
‚ĖĀTumulus	-9.68657
‚ĖĀyo	-9.68666
Tsu	-9.68769
‚ĖĀEchizen	-9.68791
‚ĖĀalways	-9.68791
‚ĖĀable	-9.68862
‚ĖĀIts	-9.68882
32	-9.68906
pro	-9.69033
‚ĖĀWaka	-9.6904
‚ĖĀindividual	-9.69059
‚ĖĀunique	-9.69059
‚ĖĀdomains	-9.69091
‚ĖĀinterest	-9.69213
‚ĖĀfoundation	-9.69239
Se	-9.69256
tsuki	-9.6926
‚ĖĀsoy	-9.69265
‚ĖĀended	-9.69372
cing	-9.69423
wara	-9.69544
78	-9.69584
Cloistered	-9.69597
‚ĖĀGovernment	-9.69732
‚ĖĀtypes	-9.69827
‚ĖĀEx	-9.6983
‚ĖĀDan	-9.69863
‚ĖĀterritories	-9.69867
‚ĖĀformal	-9.70038
‚ĖĀdeal	-9.70052
‚ĖĀKintetsu	-9.70151
‚ĖĀdistinguished	-9.70153
17	-9.70194
zukuri	-9.70195
ppo	-9.70266
‚ĖĀJugoinoge	-9.70268
‚ĖĀimmediately	-9.70274
‚ĖĀrespectively	-9.70316
oki	-9.70343
pon	-9.70369
‚ĖĀblack	-9.70444
‚ĖĀT	-9.70447
‚ĖĀcompletely	-9.70521
‚ĖĀAdditionally	-9.70545
‚ĖĀrecognized	-9.70545
‚ĖĀ21,	-9.70631
‚ĖĀmonks	-9.70639
OKA	-9.7066
‚ĖĀIzumo	-9.70752
‚ĖĀvi	-9.70753
‚ĖĀGrand	-9.70921
bei	-9.71027
‚ĖĀZ	-9.71052
‚ĖĀhusband	-9.71091
hai	-9.7126
‚ĖĀsecret	-9.71295
‚ĖĀavailable	-9.71365
‚ĖĀmemorial	-9.71365
‚ĖĀGodaigo	-9.71366
‚ĖĀmodel	-9.71367
ification	-9.71372
‚ĖĀappearance	-9.71524
‚ĖĀmeeting	-9.71591
‚ĖĀreport	-9.71611
‚ĖĀcloth	-9.71686
‚ĖĀclans	-9.71738
HARA	-9.71759
‚ĖĀsoon	-9.71772
Z	-9.71776
‚ĖĀgen	-9.71791
‚ĖĀ25	-9.7182
66	-9.71838
81	-9.71954
‚ĖĀsingle	-9.72057
‚ĖĀMitsuhide	-9.7208
‚ĖĀincludes	-9.72128
‚ĖĀpeace	-9.72179
let	-9.72223
‚ĖĀofficers	-9.72249
‚ĖĀsweet	-9.72301
‚ĖĀescaped	-9.72321
‚ĖĀThree	-9.72474
em	-9.72497
‚ĖĀrecent	-9.72507
‚ĖĀentrance	-9.72609
part	-9.72627
cc	-9.72667
‚ĖĀchi	-9.72827
‚ĖĀfigure	-9.72838
‚ĖĀworn	-9.72887
‚ĖĀmu	-9.729
‚ĖĀtwenty	-9.73026
‚ĖĀbring	-9.73047
ear	-9.73059
‚ĖĀtreasure	-9.73079
‚ĖĀvia	-9.73096
48	-9.73162
‚ĖĀpolitics	-9.73166
‚ĖĀexistence	-9.73184
tane	-9.73243
satsu	-9.73274
‚ĖĀentire	-9.73306
‚ĖĀban	-9.73342
‚ĖĀupper	-9.73409
‚ĖĀSha	-9.73432
‚ĖĀempress	-9.73451
59	-9.73488
‚ĖĀtaste	-9.73508
kyoku	-9.73557
‚ĖĀJusanmi	-9.73586
‚ĖĀcard	-9.73654
‚ĖĀgl	-9.73822
TO	-9.73856
‚ĖĀHokkaido	-9.73867
‚ĖĀToba	-9.73873
GI	-9.73918
GAWA	-9.73918
‚ĖĀcall	-9.7395
‚ĖĀShun	-9.74
pped	-9.74004
‚ĖĀYoshino	-9.74083
‚ĖĀstayed	-9.74102
‚ĖĀremain	-9.74148
‚ĖĀDaijo	-9.74163
‚ĖĀchildhood	-9.74163
‚ĖĀbest	-9.74286
‚ĖĀkill	-9.74392
‚ĖĀDistrict	-9.74432
‚ĖĀdispatched	-9.74488
oi	-9.74552
‚ĖĀknow	-9.74554
bara	-9.7459
‚ĖĀHachiman	-9.74597
‚ĖĀsucceed	-9.74597
‚ĖĀswords	-9.74626
‚ĖĀTan	-9.74725
15	-9.74765
‚ĖĀregular	-9.74801
‚ĖĀNai	-9.74877
‚ĖĀgame	-9.74968
‚ĖĀeither	-9.75
‚ĖĀmanner	-9.75042
‚ĖĀacross	-9.75142
kon	-9.75218
‚ĖĀtold	-9.7522
‚ĖĀavoid	-9.75285
‚ĖĀsouthern	-9.75285
‚ĖĀdish	-9.75338
‚ĖĀBan	-9.75367
‚ĖĀRoku	-9.75394
‚ĖĀtrue	-9.75429
‚ĖĀturn	-9.75467
SHIMA	-9.75523
‚ĖĀsupposed	-9.75571
‚ĖĀShinsengumi	-9.75573
‚ĖĀKe	-9.75635
‚ĖĀhair	-9.75702
‚ĖĀsenior	-9.75714
‚ĖĀ(19	-9.75755
64	-9.75799
‚ĖĀGate	-9.75873
‚ĖĀTreasure	-9.76001
‚ĖĀhelp	-9.76039
99	-9.76051
‚ĖĀPark	-9.76153
‚ĖĀcannot	-9.76173
cal	-9.76189
‚ĖĀreported	-9.76278
‚ĖĀreligion	-9.76289
‚ĖĀ‚Äď	-9.76342
SO	-9.76364
ari	-9.76384
‚ĖĀK	-9.76421
‚ĖĀlawful	-9.76468
‚ĖĀdiary	-9.76501
‚ĖĀ(18	-9.76727
‚ĖĀtale	-9.76745
kki	-9.76852
‚ĖĀmeat	-9.76857
‚ĖĀceremonies	-9.77013
‚ĖĀpolice	-9.77013
‚ĖĀMichinaga	-9.77059
‚ĖĀrec	-9.77091
Governor	-9.77093
‚ĖĀAzuchi	-9.77159
‚ĖĀmanagement	-9.77172
gaki	-9.77205
‚ĖĀtransfer	-9.77269
date	-9.77318
11	-9.77357
three	-9.77392
aries	-9.77444
‚ĖĀrenamed	-9.77449
‚ĖĀskill	-9.7745
‚ĖĀwish	-9.77454
‚ĖĀisland	-9.77457
Chi	-9.77471
‚ĖĀanti	-9.77544
‚ĖĀprinciple	-9.77595
cent	-9.77616
‚ĖĀken	-9.77631
‚ĖĀposthumous	-9.77648
ong	-9.77722
‚ĖĀnovel	-9.77748
85	-9.77815
‚ĖĀexisting	-9.77947
‚ĖĀYoshimitsu	-9.77994
‚ĖĀfacilities	-9.78181
ranking	-9.78184
kaido	-9.78271
‚ĖĀsacred	-9.78275
ZU	-9.78377
‚ĖĀCa	-9.78421
‚ĖĀParty	-9.78515
‚ĖĀMinami	-9.78523
ping	-9.78581
ori	-9.78587
62	-9.78614
‚ĖĀMunicipal	-9.78623
‚ĖĀversion	-9.78623
‚ĖĀincrease	-9.78686
30	-9.7871
‚ĖĀscholar	-9.78711
45	-9.78813
provincial	-9.78872
tto	-9.78898
‚ĖĀprotect	-9.78912
gre	-9.7893
‚ĖĀBas	-9.78942
‚ĖĀ24	-9.78948
‚ĖĀdefeat	-9.78962
shoku	-9.79
‚ĖĀequal	-9.79004
‚ĖĀ20,	-9.79045
‚ĖĀordinary	-9.79067
43	-9.79082
hen	-9.79116
55	-9.79177
‚ĖĀNAKA	-9.7919
‚ĖĀopposed	-9.79225
‚ĖĀhousehold	-9.79227
ton	-9.79242
ware	-9.79294
‚ĖĀparticipated	-9.79299
‚ĖĀplatform	-9.79306
‚ĖĀengaged	-9.79325
42	-9.79418
‚ĖĀcollect	-9.79463
YO	-9.79473
‚ĖĀKing	-9.79478
40	-9.79538
‚ĖĀMing	-9.79549
Mo	-9.79564
‚ĖĀHA	-9.79595
54	-9.7964
‚ĖĀattached	-9.79751
75	-9.79777
‚ĖĀtran	-9.79805
‚ĖĀArticle	-9.79844
56	-9.79911
‚ĖĀdemand	-9.79961
‚ĖĀeighth	-9.80016
‚ĖĀshows	-9.80081
‚ĖĀsuicide	-9.80099
49	-9.80102
69	-9.80103
‚ĖĀExpress	-9.80105
‚ĖĀShotoku	-9.80115
‚ĖĀequivalent	-9.80119
‚ĖĀTAKA	-9.80189
‚ĖĀca	-9.80199
‚ĖĀBridge	-9.8026
‚ĖĀQing	-9.80269
‚ĖĀNagasaki	-9.80301
‚ĖĀKumano	-9.80324
‚ĖĀround	-9.80328
‚ĖĀleaves	-9.8034
‚ĖĀsoba	-9.80406
ries	-9.8046
‚ĖĀritual	-9.80528
‚ĖĀgreen	-9.80562
‚ĖĀaction	-9.80593
‚ĖĀUpp	-9.80595
press	-9.80663
Nihon	-9.80693
‚ĖĀbelief	-9.80711
‚ĖĀAll	-9.80719
‚ĖĀ25,	-9.8072
‚ĖĀ1868	-9.8076
spite	-9.8077
‚ĖĀwon	-9.80818
‚ĖĀNAGA	-9.80871
‚ĖĀseem	-9.8089
‚ĖĀHyo	-9.80904
zuki	-9.80924
12	-9.80961
41	-9.80995
‚ĖĀcause	-9.81082
‚ĖĀcoin	-9.81124
‚ĖĀcre	-9.81155
‚ĖĀlady	-9.81177
‚ĖĀHaku	-9.81326
dokoro	-9.81328
local	-9.81329
‚ĖĀclothes	-9.81404
Azuma	-9.81405
‚ĖĀfloor	-9.81468
sato	-9.81472
‚ĖĀtri	-9.81473
Wa	-9.81479
‚ĖĀkimono	-9.81504
51	-9.81534
chin	-9.81542
‚ĖĀprayer	-9.81589
‚ĖĀJ	-9.81601
‚ĖĀcalligraphy	-9.8162
‚ĖĀyield	-9.8162
‚ĖĀRaku	-9.81742
‚ĖĀmet	-9.81779
‚ĖĀseal	-9.81787
‚ĖĀmanaged	-9.81861
‚ĖĀactors	-9.81993
Provision	-9.82077
‚ĖĀsuper	-9.82094
‚ĖĀ21	-9.82157
‚ĖĀwarrior	-9.82172
mari	-9.8218
tive	-9.82184
BA	-9.82223
‚ĖĀburied	-9.82231
NI	-9.82235
‚ĖĀorganized	-9.82421
‚ĖĀKobe	-9.82447
‚ĖĀGu	-9.82457
No	-9.82539
‚ĖĀbelonging	-9.82599
by	-9.82695
‚ĖĀShirakawa	-9.82704
RO	-9.82708
‚ĖĀturned	-9.82815
kuri	-9.82843
‚ĖĀ31	-9.82845
‚ĖĀTSU	-9.82868
‚ĖĀsong	-9.82875
‚ĖĀvice	-9.8288
‚ĖĀconcept	-9.8288
‚ĖĀbusho	-9.82903
‚ĖĀhundred	-9.8297
‚ĖĀtechniques	-9.82984
moku	-9.83008
‚ĖĀ2006	-9.83012
‚ĖĀgrandfather	-9.83152
‚ĖĀcommitted	-9.8317
33	-9.83198
86	-9.83214
6	-9.83227
ite	-9.8326
‚ĖĀsoup	-9.83302
‚ĖĀyour	-9.83311
‚ĖĀkinds	-9.83317
‚ĖĀ2007	-9.83327
ants	-9.83453
‚ĖĀOrder	-9.83462
arm	-9.83539
sue	-9.83588
‚ĖĀcompanies	-9.83772
‚ĖĀnecessary	-9.83772
‚ĖĀproject	-9.8378
‚ĖĀdone	-9.83793
‚ĖĀpicture	-9.8381
21	-9.8388
‚ĖĀdispute	-9.83928
jutsu	-9.83975
Na	-9.84066
‚ĖĀscroll	-9.84083
‚ĖĀbehind	-9.84083
‚ĖĀgi	-9.84127
‚ĖĀHyogo	-9.84155
mizu	-9.84182
‚ĖĀtrack	-9.84189
‚ĖĀcollected	-9.84192
ery	-9.84193
‚ĖĀShiki	-9.84223
‚ĖĀadvanced	-9.84263
‚ĖĀCourts	-9.84339
‚ĖĀJunior	-9.84389
‚ĖĀHarima	-9.84396
‚ĖĀlonger	-9.84543
ative	-9.8463
hachi	-9.84747
‚ĖĀHokke	-9.84768
like	-9.84905
‚ĖĀship	-9.84951
‚ĖĀmatch	-9.84957
‚ĖĀMikawa	-9.84982
east	-9.85128
haku	-9.85132
79	-9.85139
71	-9.85167
which	-9.85201
‚ĖĀoffices	-9.85217
‚ĖĀfan	-9.85222
Tai	-9.85236
Mu	-9.85254
‚ĖĀ5,	-9.85266
‚ĖĀblood	-9.85496
‚ĖĀsource	-9.85496
akira	-9.8553
89	-9.85534
‚ĖĀgrandson	-9.8567
ked	-9.85796
88	-9.85877
‚ĖĀPro	-9.8591
‚ĖĀprincess	-9.85957
‚ĖĀmean	-9.85968
lf	-9.85992
‚ĖĀ27,	-9.8606
‚ĖĀthink	-9.86141
her	-9.86193
pping	-9.86211
‚ĖĀfree	-9.86211
lated	-9.86215
65	-9.86283
‚ĖĀGun	-9.86318
‚ĖĀwall	-9.86323
long	-9.86337
‚ĖĀmorning	-9.86449
great	-9.86516
‚ĖĀAma	-9.86516
‚ĖĀearth	-9.86613
xi	-9.86658
‚ĖĀbowl	-9.86696
‚ĖĀYoshinobu	-9.86785
‚ĖĀ15,	-9.86849
‚ĖĀair	-9.86921
‚ĖĀpiece	-9.87058
‚ĖĀShinano	-9.87096
82	-9.87216
‚ĖĀTenmu	-9.87243
‚ĖĀToyotomi	-9.87261
‚ĖĀ50	-9.87324
‚ĖĀHiei	-9.87366
‚ĖĀprevious	-9.87388
‚ĖĀAwa	-9.87403
‚ĖĀduties	-9.87418
‚ĖĀITO	-9.87502
34	-9.87548
‚ĖĀopening	-9.87554
‚ĖĀoffered	-9.87556
‚ĖĀiron	-9.87608
‚ĖĀdedicated	-9.87652
‚ĖĀcrest	-9.87656
‚ĖĀscale	-9.87667
‚ĖĀUESUGI	-9.87734
‚ĖĀ23,	-9.87747
‚ĖĀTaisho	-9.87787
kazu	-9.87819
‚ĖĀmaintain	-9.87819
‚ĖĀdecision	-9.87896
‚ĖĀEchigo	-9.87897
‚ĖĀdisciples	-9.87995
‚ĖĀRa	-9.88014
Ju	-9.88095
‚ĖĀneed	-9.88192
‚ĖĀTAKEDA	-9.88235
shichi	-9.8824
‚ĖĀteachings	-9.88243
‚ĖĀShijo	-9.88248
‚ĖĀCollection	-9.88257
out	-9.88263
‚ĖĀofficially	-9.88317
‚ĖĀshowed	-9.88337
‚ĖĀYoshimasa	-9.88366
‚ĖĀscreen	-9.88383
‚ĖĀwo	-9.8846
‚ĖĀmove	-9.88474
‚ĖĀproduce	-9.88476
‚ĖĀUnited	-9.88546
‚ĖĀmovie	-9.88547
kushi	-9.88568
known	-9.88577
ike	-9.88598
‚ĖĀcross	-9.886
‚ĖĀconnection	-9.88656
‚ĖĀstore	-9.88723
scribed	-9.88828
ile	-9.88843
‚ĖĀTei	-9.88871
‚ĖĀquestion	-9.88873
tur	-9.88963
‚ĖĀpattern	-9.89194
‚ĖĀaccompanied	-9.892
57	-9.893
‚ĖĀderived	-9.89427
‚ĖĀmarriage	-9.89529
‚ĖĀmind	-9.89638
‚ĖĀTaiwan	-9.8971
‚ĖĀcomes	-9.89714
‚ĖĀletters	-9.89718
‚ĖĀMiddle	-9.89791
‚ĖĀ28,	-9.89797
‚ĖĀRei	-9.8981
‚ĖĀYoshiaki	-9.89868
‚ĖĀillness	-9.89872
‚ĖĀLo	-9.89947
‚ĖĀmountains	-9.90025
‚ĖĀheaven	-9.90027
‚ĖĀnature	-9.90049
mission	-9.90088
court	-9.90101
bushi	-9.90104
‚ĖĀGod	-9.90118
‚ĖĀdescribes	-9.90175
‚ĖĀShinkansen	-9.9019
tr	-9.90195
Ni	-9.90231
‚ĖĀexpression	-9.90343
‚ĖĀeventually	-9.90355
‚ĖĀquality	-9.90361
‚ĖĀsides	-9.90404
tari	-9.90506
‚ĖĀprice	-9.90539
46	-9.90541
53	-9.9058
‚ĖĀKagami	-9.90596
‚ĖĀadopt	-9.90623
‚ĖĀsummer	-9.90688
‚ĖĀAtsu	-9.90755
toyo	-9.90806
‚ĖĀholding	-9.90812
‚ĖĀforest	-9.90887
‚ĖĀcap	-9.90982
‚ĖĀKurodo	-9.91029
‚ĖĀclassified	-9.91046
tern	-9.91205
‚ĖĀCode	-9.91223
kka	-9.9124
‚ĖĀgrand	-9.91252
‚ĖĀmark	-9.91403
‚ĖĀ24,	-9.91405
‚ĖĀUnder	-9.91406
lor	-9.91454
tate	-9.91473
47	-9.91485
‚ĖĀYamashina	-9.91525
‚ĖĀsp	-9.91575
‚ĖĀYoshinaka	-9.91594
‚ĖĀdress	-9.91692
Do	-9.91799
‚ĖĀL	-9.91816
‚ĖĀemperors	-9.92016
‚ĖĀadviser	-9.92029
‚ĖĀbarbarians	-9.92031
‚ĖĀIchijo	-9.92034
name	-9.92089
‚ĖĀinfluenced	-9.92101
cle	-9.92144
‚ĖĀruin	-9.92232
‚ĖĀfrequently	-9.92245
‚ĖĀcover	-9.92272
‚ĖĀfarmers	-9.9234
‚ĖĀfuneral	-9.92367
‚ĖĀbasis	-9.92368
‚ĖĀcrop	-9.92386
‚ĖĀDi	-9.92405
ible	-9.92421
‚ĖĀrestored	-9.92473
‚ĖĀaccept	-9.92474
Kojiki	-9.92486
‚ĖĀlanguage	-9.92537
‚ĖĀden	-9.92577
soku	-9.92581
Minamoto	-9.92642
‚ĖĀPure	-9.92648
‚ĖĀmeant	-9.92677
‚ĖĀassociation	-9.92706
‚ĖĀMATSU	-9.92725
‚ĖĀ29,	-9.92762
‚ĖĀ(1	-9.9278
‚ĖĀassistant	-9.92805
52	-9.92815
‚ĖĀreading	-9.92817
‚ĖĀlet	-9.92891
‚ĖĀbad	-9.92988
‚ĖĀappointment	-9.92992
87	-9.92996
‚ĖĀeconomic	-9.93047
kofun	-9.93058
‚ĖĀGan	-9.93073
‚ĖĀdoor	-9.93164
‚ĖĀKaku	-9.93202
‚ĖĀking	-9.93259
‚ĖĀarrived	-9.9331
‚ĖĀIshi	-9.93322
98	-9.9336
‚ĖĀcivil	-9.93388
‚ĖĀsalt	-9.93439
‚ĖĀIzu	-9.93494
‚ĖĀIzumi	-9.93506
‚ĖĀstring	-9.93563
‚ĖĀKugyo	-9.93583
72	-9.93661
‚ĖĀKatsura	-9.93686
‚ĖĀspecific	-9.93755
‚ĖĀUdaijin	-9.93783
‚ĖĀspace	-9.93791
don	-9.93805
‚ĖĀWakashu	-9.93822
‚ĖĀAround	-9.93823
nojo	-9.93891
‚ĖĀNagoya	-9.93904
‚ĖĀkm	-9.93911
‚ĖĀmin	-9.94005
‚ĖĀfavor	-9.94012
‚ĖĀYAMA	-9.9402
‚ĖĀgrade	-9.94115
‚ĖĀbar	-9.94173
‚ĖĀSakai	-9.94205
‚ĖĀTi	-9.94244
‚ĖĀTama	-9.94267
kichi	-9.94389
‚ĖĀdrum	-9.9442
ume	-9.94436
‚ĖĀdepartment	-9.94439
‚ĖĀ22,	-9.94538
‚ĖĀworking	-9.94598
‚ĖĀSeki	-9.94606
if	-9.94652
‚ĖĀKuro	-9.94726
‚ĖĀSekigahara	-9.94767
‚ĖĀfaction	-9.9492
‚ĖĀnon	-9.94929
‚ĖĀuncle	-9.94944
‚ĖĀbridge	-9.94952
‚ĖĀfestivals	-9.95076
‚ĖĀfriend	-9.95101
‚ĖĀZa	-9.95107
‚ĖĀsubdue	-9.95119
‚ĖĀsurface	-9.95123
‚ĖĀpaid	-9.95135
‚ĖĀMito	-9.95159
‚ĖĀenthronement	-9.95288
‚ĖĀem	-9.95296
‚ĖĀtai	-9.95466
‚ĖĀpay	-9.95483
tsubo	-9.95494
06	-9.9551
GO	-9.95583
‚ĖĀHitachi	-9.95649
‚ĖĀfuture	-9.95682
‚ĖĀingredients	-9.95831
‚ĖĀreasons	-9.95899
hama	-9.95926
shaku	-9.96007
‚ĖĀtroop	-9.96135
‚ĖĀbeautiful	-9.96164
‚ĖĀprogram	-9.96173
all	-9.96215
‚ĖĀHana	-9.96257
‚ĖĀTane	-9.9628
‚ĖĀstarting	-9.96282
‚ĖĀSea	-9.96302
‚ĖĀmaternal	-9.9634
‚ĖĀfollowers	-9.96366
‚ĖĀallow	-9.96373
‚ĖĀjoin	-9.96382
").	-9.96398
63	-9.96432
kimi	-9.96454
‚ĖĀSummary	-9.96516
‚ĖĀdivision	-9.96517
‚ĖĀ4,	-9.96611
‚ĖĀMA	-9.96612
‚ĖĀsubmitted	-9.96878
‚ĖĀbean	-9.97016
07	-9.97053
‚ĖĀSadaijin	-9.97088
‚ĖĀstep	-9.97322
‚ĖĀsushi	-9.97347
‚ĖĀConstitution	-9.97405
‚ĖĀKaga	-9.97415
‚ĖĀHei	-9.9742
‚ĖĀcaptured	-9.97484
‚ĖĀbound	-9.97528
nother	-9.97538
‚ĖĀmiya	-9.97558
‚ĖĀBook	-9.97581
Shu	-9.97617
‚ĖĀAizu	-9.97632
ttle	-9.97656
‚ĖĀOtomo	-9.97684
‚ĖĀShikibu	-9.97692
‚ĖĀOTOMO	-9.9776
‚ĖĀintention	-9.97762
‚ĖĀcontains	-9.97787
KO	-9.9782
‚ĖĀ30,	-9.97843
‚ĖĀShoshi	-9.98061
‚ĖĀIyo	-9.98069
‚ĖĀstated	-9.98132
‚ĖĀKofuku	-9.98159
02	-9.98195
KE	-9.98212
‚ĖĀfighting	-9.98309
‚ĖĀlist	-9.98331
‚ĖĀlearning	-9.98408
‚ĖĀnine	-9.98409
‚ĖĀFudo	-9.98457
‚ĖĀbrewing	-9.98477
‚ĖĀmarket	-9.98496
08	-9.98517
‚ĖĀdrawn	-9.9855
‚ĖĀbelong	-9.98605
‚ĖĀteacher	-9.98641
vice	-9.9866
‚ĖĀSue	-9.98732
ced	-9.98773
Sen	-9.98797
‚ĖĀaccount	-9.98839
‚ĖĀkanji	-9.98846
pic	-9.98951
‚ĖĀmass	-9.9902
‚ĖĀfolk	-9.99022
‚ĖĀAi	-9.99059
‚ĖĀcare	-9.99075
‚ĖĀinstitution	-9.99083
‚ĖĀ7,	-9.99106
ft	-9.99115
zaki	-9.99165
‚ĖĀpunishment	-9.992
91	-9.99201
‚ĖĀexcellent	-9.99208
‚ĖĀplanned	-9.99228
temple	-9.99237
‚ĖĀNu	-9.99276
uma	-9.99292
‚ĖĀparticularly	-9.99298
‚ĖĀLa	-9.99347
‚ĖĀinfluential	-9.99381
‚ĖĀBakufu	-9.99382
lan	-9.99395
‚ĖĀ22	-9.994
‚ĖĀcamp	-9.99412
‚ĖĀtower	-9.99435
‚ĖĀDay	-9.99459
‚ĖĀexamples	-9.99495
masu	-9.99554
‚ĖĀmausoleum	-9.99563
ably	-9.99589
‚ĖĀeaten	-9.99621
MO	-9.99628
‚ĖĀperform	-9.9973
‚ĖĀpainter	-9.99751
‚ĖĀcooking	-9.99752
‚ĖĀEnryaku	-9.99764
ou	-9.99796
03	-9.99893
24	-9.99906
‚ĖĀHachi	-9.99957
nushi	-10.001
‚ĖĀstudies	-10.0011
‚ĖĀrestoration	-10.0011
‚ĖĀitems	-10.0027
‚ĖĀUme	-10.0028
‚ĖĀautumn	-10.0029
‚ĖĀvariety	-10.0029
‚ĖĀcostume	-10.0048
‚ĖĀThat	-10.0049
‚ĖĀDue	-10.0049
‚ĖĀguardian	-10.005
‚ĖĀsomething	-10.0067
‚ĖĀShingen	-10.0077
‚ĖĀsend	-10.0082
‚ĖĀconnected	-10.0085
31	-10.0085
bai	-10.009
‚ĖĀSakyo	-10.0099
‚ĖĀPeople	-10.0103
‚ĖĀheight	-10.0113
‚ĖĀshown	-10.0113
‚ĖĀtable	-10.0114
Yoshi	-10.0126
‚ĖĀtumulus	-10.0128
rate	-10.0137
‚ĖĀapplied	-10.014
‚ĖĀTenno	-10.0145
‚ĖĀprepared	-10.015
‚ĖĀEurope	-10.0151
kage	-10.0151
‚ĖĀinvited	-10.0159
‚ĖĀABE	-10.0161
‚ĖĀjob	-10.0166
‚ĖĀachievements	-10.0167
izing	-10.0167
‚ĖĀincreasing	-10.0177
‚ĖĀAgency	-10.0177
‚ĖĀgirl	-10.0177
‚ĖĀ8,	-10.0186
jun	-10.0191
‚ĖĀwhom	-10.0194
‚ĖĀsurname	-10.0196
‚ĖĀlands	-10.0209
‚ĖĀ26,	-10.0212
94	-10.0214
‚ĖĀtheater	-10.0218
‚ĖĀstand	-10.022
‚ĖĀTr	-10.0226
Yu	-10.0232
‚ĖĀthirty	-10.0233
taisha	-10.0237
‚ĖĀNichi	-10.0237
‚ĖĀ23	-10.0238
‚ĖĀbox	-10.0239
‚ĖĀCorporation	-10.0252
‚ĖĀ2005	-10.0254
NE	-10.026
‚ĖĀcondition	-10.0263
‚ĖĀmerchants	-10.0264
who	-10.0265
‚ĖĀKoto	-10.0277
‚ĖĀOe	-10.0287
‚ĖĀegg	-10.0289
‚ĖĀsw	-10.0295
‚ĖĀedict	-10.0308
‚ĖĀpresident	-10.031
‚ĖĀcontrolled	-10.0311
quite	-10.0325
‚ĖĀdoctor	-10.033
‚ĖĀclosed	-10.0339
‚ĖĀKagoshima	-10.0346
‚ĖĀstick	-10.0346
‚ĖĀcorrespond	-10.0348
‚ĖĀseat	-10.0359
‚ĖĀrain	-10.0363
kusa	-10.0373
‚ĖĀruled	-10.0382
‚ĖĀpick	-10.0385
form	-10.0388
direct	-10.039
]).	-10.039
44	-10.0394
mor	-10.0405
‚ĖĀOka	-10.0407
‚ĖĀvillages	-10.0413
‚ĖĀaudience	-10.0422
‚ĖĀMost	-10.0428
‚ĖĀ(15	-10.0439
‚ĖĀIma	-10.044
‚ĖĀmillion	-10.0443
‚ĖĀ6,	-10.0446
‚ĖĀyet	-10.0461
‚ĖĀdisease	-10.0462
ob	-10.0465
‚ĖĀhands	-10.0466
